Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Warning for domain modal
source: This can typically be done in the control panel of your domain name registrar.
da: Dette kan typisk gøres i webkontrolpanelet hos din domæneregistrator.
tr: Bu genellikle etki alanı kaydınızın kontrol panelinde yapılabilir.

# Warning for domain modal
source: It can take up to a day for DNS changes to update.
da: Effektuering af DNS-ændringer kan tage op til én dag.
tr: DNS değişikliklerinin güncellenmesi bir gün kadar sürebilir.

# Label for domain modal
source: Please add the following TXT record:
da: Tilføj flg. TXT-post:
tr: Lütfen aşağıdaki TXT'i ekleyin:

# Header for domain modal
source: Type
tr: Tür

# Header for domain modal
source: Host name
da: Værtsnavn
tr: Sunucu adı

# Header for domain modal
source: Value / Data / Points to
da: Værdi/Data/Point til
tr: Değer / Veri / Noktalar

# Header for domain modal
source: User
da: Bruger
tr: Kullanıcı

# Header for domain modal
source: Address
da: E-mail
tr: Adres

# Header for domain modal
source: Priority
da: Prioritet
tr: Öncelik

# Label in domain modal
source: Domain
da: Domæne
tr: Etki alanı

# Label in domain modal
source: Verify
da: Bekræft
tr: Doğrula

# Label in domain modal
source: Addresses
da: Adresser
tr: Adresler

# Domain label
source: Verified
da: Bekræftet
tr: Doğrulanmış

# Badge for domain
source: Missing keys
da: Manglende nøgler
tr: Eksik anahtarlar

# Badge for domain
source: Enabled
da: Aktiveret
tr: Etkin

# Badge for domain
source: Disabled
da: Deaktiveret
tr: Devre dışı

# Title header for addresses domain table
source: Address
da: Adresse
tr: Adres

# Title header for addresses domain table
source: Name
da: Navn
tr: Ad

# Title header for addresses domain table
source: Status
tr: Durum

# Title header for addresses domain table
source: Catch all
da: Fang alle
tr: Tümünü yakala

# Success message
source: Domain deleted
da: Domæne slettet
tr: Etki alanı silindi

# Success message
source: User deleted
da: Bruger slettet
tr: Kullanıcı silindi

# Success message
source: Role updated
da: Rolle opdateret
tr: Rol güncellendi

# Success message
source: Status updated
da: Status opdateret
tr: Durum güncellendi

# Success message
source: Sessions revoked
da: Sessioner annulleret
tr: Oturumlar iptal edildi

# Message
source: Add a domain to receive emails to your custom email addresses and to add more users to your organization (Visionary and Professional accounts only).
da: Tilføj et domæne for at modtage e-mails til dine tilpassede e-mailadresser samt føje flere brugere til din organisation (kun Visionary- og Professional-konti).
tr: Özel e-posta adresinize e-posta almak ve kuruluşunuza daha çok kullanıcı eklemek için bir etki alanı ekleyin (yalnızca Visionary ve Professional hesapları).

# Message
source: Are you sure you want to disable two-factor authentication?
da: Sikker på, at du vil deaktivere tofaktorgodkendelse?
tr: İki aşamalı kimlik doğrulamayı devre dışı bırakmak istediğinizden emin misiniz?

# Message
source: Are you sure you want to clear all your logs?
da: Sikker på, at du vil slette alle dine logfiler?
tr: Tüm kayıtlarınızı silmek istediğinize emin misiniz?

# Label for news
source: Major announcements (2-3 per year)
da: Større bekendtgørelseer (2-3/år)
tr: Önemli duyurular (yılda 2-3 kez)

# Label for news
source: Major features (3-4 per year)
da: Større funktioner (3-4/år)
tr: Önemli özellikler (yılda 3-4 kez)

# Label for news
source: Proton for business (4-5 per year)
da: Proton til virksomhed (4-5 pr. år)
tr: İşletmeler için Proton (yılda 4-5 kez)

# Label for news
source: Proton newsletter (5-6 per year)
da: Proton-nyhedsbrev (5-6/år)
tr: Proton bülteni (yılda 5-6 kez)

# Label for news
source: Proton Beta (10-12 per year)
da: Proton Beta (10-12/år)
tr: Proton Beta (yılda 10-12 kez)

# Confirmation title
source: Delete payment method
da: Slet betalingsmetode
tr: Ödeme yöntemini sil

# Confirmation message to delete payment method
source: Are you sure you want to delete this payment method?
da: Sikker på, at du vil slette denne betalingsmetode?
tr: Bu ödeme yöntemini silmek istediğinizden emin misiniz?

# Label on payment method
source: Expired
da: Udløbet
tr: Süresi dolmuş

# Label on payment method
source: Default
da: Standard
tr: Varsayılan

# Title for payment methods table
source: Method
da: Metode
tr: Yöntem

# Title for payment methods table
source: Status
tr: Durum

# Title for payment methods table
source: Actions
da: Handlinger
tr: İşlemler

# Info for payment methods
source: If you wish to pay by credit card, you can add your card below. Learn about other payment options.
da: Ønsker du at betale med kreditkort, kan du tilføje dit kort nedenfor. Læs om andre betalingsmuligheder.
tr: Kredi kartı ile ödemek istiyorsanız, kartınızı aşağıya ekleyebilirsiniz. Diğer ödeme seçenekleri ile ilgili bilgi edinin.

# Label for credit card
source: Expiration
da: Udløb
tr: Bitiş

# Payment method option
source: Pay with credit/debit card
da: Betal med betalingskort
tr: Kredi/banka kartını ile öde

# Payment method option
source: Pay with PayPal
da: Betal via PayPal
tr: PayPal ile öde

# Payment method option
source: Pay with Bitcoin
da: Betal med Bitcoin
tr: Bitcoin ile öde

# Tooltip prompt to trust keys
source: When receiving an internal message from a sender that has no trusted keys in your contacts, show a banner asking if you want to enable trusted keys.
da: Ved modtagelse af en intern besked fra en afsender, der ikke har betroede nøgler i dine kontakter, vis et banner, der spørger, om du vil aktivere betroede nøgler.
tr: Kişilerinizde güvenilir anahtarlara sahip olmayan bir göndericiden iç ileti aldığınızda, güvenilir anahtarların etkinleştirilmesiyle ilgili bir istek gösterin.

# Tooltip sign external messages
source: Automatically sign all your outgoing messages so users can verify the authenticity of your messages. This is done in combination with the Default PGP Scheme that is selected down below.
da: Signér automatisk alle dine udgående beskeder, så brugerne kan bekræfte ægtheden af dine beskeder. Dette gøres i kombination med den standard PGP-strategi, der vælges nedenfor.
tr: Tüm giden iletilerinizi kendiliğinden olarak imzalayın, böylece kullanıcılar iletilerinizin orijinal olduğunu doğrulayabilir. Bu, aşağıda seçilen Varsayılan PGP Şeması ile birlikte yapılır.

# Tooltip automatically attach public key
source: This automatically adds your public key to each message you send. Recipients can use this to verify the authenticity of your messages and send encrypted messages to you.
da: Dette føjer automatisk din offentlige nøgle til hver besked, du afsender. Modtagere kan benytte denne til at bekræfte ægtheden af dine beskeder og sende krypterede beskeder til dig.
tr: Bu, gönderdiğiniz her iletiye otomatik olarak genel anahtarınızı ekler. Alıcılar bunu, iletilerinizin doğruluğunu doğrulamak ve şifreli iletileri size göndermek için kullanabilir.

# Tooltip default pgp scheme
source: Select the default PGP scheme to be used when signing or encrypting to an user. Note that PGP/Inline forces plain text messages. Click for more info.
da: Vælg den benyttede PGP-standarstrategi ved signerering eller krypterering til en bruger. Bemærk, at PGP/Inline gennemtvinger beskeder i alm. tekst. Tryk for yderligere info.
tr: Bir kullanıcıya imza yollarken ya da şifrelenirken kullanılacak varsayılan PGP düzenini seçin. Unutmayın, PGP/Alıntı, iletilerin biçimini düz metin olarak zorlar. Daha fazla bilgi için tıklayın.

# label/folder notification
source: ${ label.Name } updated
da: ${ label.Name } opdateret
tr: ${ label.Name } güncellendi

# label/folder notification
source: ${ Label.Name } created
da: ${ Label.Name } oprettet
tr: ${ Label.Name } oluşturuldu

# New Label form
source: Name
da: Navn
tr: Ad

# New Label form
source: Color
da: Farve
tr: Renk

# New Label form
source: Actions
da: Handlinger
tr: Eylemler

# Label/folder modal
source: Edit label
da: Redigér etiket
tr: Etiketi düzenle

# Label/folder modal
source: Edit folder
da: Redigér mappe
tr: Klasörü düzenle

# Label/folder modal
source: Create a new label
da: Opret ny etiket
tr: Yeni bir etiket oluştur

# Label/folder modal
source: Create a new folder
da: Opret ny mappe
tr: Yeni bir klasör oluştur

# Filter notification
source: ${ Label.Name } updated
da: ${ Label.Name } opdateret
tr: ${ Label.Name } güncellendi

# Filter notification
source: Filter ${ Filter.Name } updated
da: Filter ${ Filter.Name } opdateret
tr: ${ Filter.Name } süzgeci güncellendi

# Settings/labels
source: Labels/Folders
da: Etiketter/Mapper
tr: Etiketler/Klasörler

# Settings/labels - table
source: Name
da: Navn
tr: Ad

# Settings/labels - table
source: Notification
da: Notifikation
tr: Bildirim

# Settings/labels - table
source: Actions
da: Handlinger
tr: Eylemler

# LabelSettings
source: Folders and labels
da: Mapper og etiketter
tr: Klasörler ve etiketler

# LabelSettings
source: Multiple labels can be applied to a single message, but a message can only be in a single folder.
da: Flere etiketter kan benyttes til én enkelt besked, men en besked kan kun være i én enkelt mappe.
tr: Tek bir iletide birden fazla etiket uygulanabilir ancak ileti yalnızca tek bir klasörde olabilir.

# LabelSettings
source: No labels/folders available
da: Ingen etiketter/mapper tilgængelige
tr: Etiket/klasör yok

# Filter condition
source: Or
da: Eller
tr: Ya da

# Filter Actions
source: Move to ${ Name }
da: Flyt til ${ Name }
tr: ${ Name }'a taşı

# Filter Actions
source: Move to ...
da: Flyt til...
tr: Taşı ...

# Filter Actions
source: Move to archive
da: Flyt til Arkiv
tr: Arşive taşı

# Filter Actions
source: Move to inbox
da: Flyt til Indbakke
tr: Gelen kutusuna taşı

# Filter Actions
source: Move to spam
da: Flyt til Spam
tr: Gereksize taşı

# Filter Actions
source: Move to trash
da: Flyt til Papirkurv
tr: Çöpe taşı

# Filter Actions
source: Mark as ...
da: Markér som...
tr: ... olarak işaretle

# Filter Actions
source: Mark as read
da: Markér som læst
tr: Okundu olarak işaretle

# Filter Actions
source: Mark as starred
da: Stjernemarkér
tr: Yıldızlı olarak işaretle

# Filter preview
source: starred
da: stjernemarkeret
tr: yıldızlı

# Filter preview
source: read
da: læst
tr: oku

# Filter preview
source: Mark email as
da: Markér e-mail som
tr: e-postayı ... olarak işaretle

# Filter preview
source: Move email to
da: Flyt e-mail til
tr: e-postayı ... taşı

# Filter preview
source: Label email as
da: Mærk e-mail som
tr: E-postayı ... olarak etiketle

# Filter preview
source: Custom filter work on all new emails, including incoming emails as well as sent emails.
da: Tilpassede filtre fungerer for alle nye e-mails, både indgående og afsendte e-mails.
tr: Özel filtreler, gelen e-postaların yanı sıra gönderilen e-postalar da dahil olmak üzere tüm yeni e-postalarda çalışır.

# Filter preview
source: Conditions
da: Betingelser
tr: Koşullar

# Filter preview
source: Actions
da: Handlinger
tr: Eylemler

# Filter Preview
source: then
da: så
tr: sonra

# Filter Preview
source: and
da: og
tr: ve

# Filter Preview
source: or
da: eller
tr: ya da

# Filter Preview
source: if
da: hvis
tr: eğer

# Filter label
source: Name
da: Navn
tr: Ad

# Option Filter
source: With Attachments
da: Med vedhæftninger
tr: Eklerle Birlikte

# Add filter modal
source: Custom filter
da: Brugerfilter
tr: Özel filtre

# Add filter modal
source: Custom filter (preview)
da: Brugerfilter (forhåndsvisning)
tr: Özel filtre (ön izleme)

# Settings/filters
source: Filters
da: Filtre
tr: Filtreler

# Settings/filters - table
source: Name
da: Navn
tr: Ad

# Settings/filters - table
source: Status
tr: Durum

# Settings/filters - table
source: Action
da: Handling
tr: Eylem

# FilterSettings
source: Custom Filters
da: Tilpassede filtre
tr: Özel Filtreler

# FilterSettings
source: Add a custom filter to perform actions such as automatically labeling or archiving messages.
da: Tilføj et tilpasset filter for at udføre handlinger såsom automatisk etikettering eller beskedarkivering.
tr: İletileri kendiliğinden etiketleme ya da arşivleme gibi işlemleri gerçekleştirmek için özel bir filtre ekleyin.

# FilterSettings
source: No filters available
da: Ingen tilgængelige filtre
tr: Kullanılabilir filtre yok

# FilterSettings
source: Search Whitelist and Blacklist
da: Søg i Hvidliste og Sortliste
tr: Ak ve Kara Listede Ara

# FilterSettings
source: Spam Filters
da: Spamfiltre
tr: Gereksiz İleti Filtreleri

# FilterSettings
source: Sender specific spam rules can be applied here. Whitelist addresses always go to Inbox while Blacklist addresses always go to Spam. Marking a message as spam adds the address to the Blacklist. Marking a message as not spam adds it to the Whitelist.
da: Afsenderspecifikke spamregler kan anvendes her. Hvidlisteadresser går altid til Indbakke, mens Sortlisteadresser altid går til Spam. Markering af en besked som spam føjer adressen til Sortlisten. Markering af en besked som ikke-spam føjer den til Hvidlisten.
tr: Gönderene özgü gereksiz ileti kuralları burada uygulanabilir. Ak liste adresleri her zaman Gelen Kutusuna, Kara liste adresleri ise her zaman Gereksiz İleti'ye gider. Bir iletiyi gereksiz olarak işaretlemek, adresi Kara Liste'ye ekler. Bir iletiyi gereksiz değil olarak işaretlemek, onu Ak Liste'ye ekler.

# Moved to black/whitelist
source: ${ Email } moved to ${ I18N[dest] }
da: ${ Email } flyttet til ${ I18N[dest] }
tr: ${ Email } adresi ${ I18N[dest] }'ye taşındı

# Moved to black/whitelist
source: ${ Email } removed from ${ I18N[type] }
da: ${ Email } fjernet fra ${ I18N[type] }
tr: ${ Email } adresi ${ I18N[type] }'den silindi

# Spam notification
source: ${ email } added to ${ I18N[type] }
da: ${ email } føjet til ${ I18N[type] }
tr: ${ email } adresi ${ I18N[type] }'na eklendi

# Member action
source: Edit
da: Redigér
tr: Düzenle

# Member action
source: Delete
da: Slet
tr: Sil

# Member action
source: Make admin
da: Gør til Admin
tr: Yönetici yap

# Member action
source: Revoke admin
da: Fjern admin
tr: Yöneticiyi kaldır

# Member action
source: Login
da: Log ind
tr: Giriş

# Member action
source: Make private
da: Gør privat
tr: Özel yap

# Member action
source: Revoke sessions
da: Annullér sessioner
tr: Oturumları kaldır

# User role
source: Admin
tr: Yönetici

# User role
source: Member
da: Medlem
tr: Üye

# User role
source: Primary admin
da: Primær admin
tr: Birincil yönetici

# Label for new member
source: Private
da: Privat
tr: Özel

# Info for members section
source: Add, remove, and manage users within your organization. Here you can adjust their allocated storage space, grant admin rights, and more.
da: Tilføj, fjern og håndtér brugere i din organisation. Her kan du justere deres tildelte lagerplads, tildele administratorrettigheder mm.
tr: Kuruluşunuzdaki kullanıcıları ekleyin, kaldırın ve yönetin. Burada, ayrılan saklama alanlarını ayarlayabilir, yönetici hakları verebilir ve diğer işlemleri yapabilirsiniz.

# Title header for members table
source: Name
da: Navn
tr: Ad

# Title header for members table
source: Role
da: Rolle
tr: Rol

# Title header for members table
source: Private
da: Privat
tr: Özel

# Title header for members table
source: Addresses
da: Adresser
tr: Adresler

# Title header for members table
source: Features
da: Funktioner
tr: Özellikler

# Title header for members table
source: Actions
da: Handlinger
tr: Eylemler

# Log event
source: Login failure (password)
da: Log ind-fejl (adgangskode)
tr: Giriş başarısız (şifre)

# Log event
source: Login success
da: Logget ind
tr: Oturum açma başarılı

# Log event
source: Logout
da: Log ud
tr: Çıkış yap

# Log event
source: Login failure (2FA)
da: Log ind-fejl (2FA)
tr: Giriş başarısız (2FA)

# Log event
source: Login success (2FA)
da: Logget ind nu (2FA)
tr: Başarılı giriş (2FA)

# Log preference
source: Disabled
da: Deaktiveret
tr: Devre dışı

# Log preference
source: Basic
da: Grundlæggende
tr: Temel

# Log preference
source: Advanced
da: Avanceret
tr: Gelişmiş

# Label to change composer mode
source: Popup
tr: Açılır pencere

# Label to change composer mode
source: Maximized
da: Maksimeret
tr: Ekranı kapla

# Label to change view layout
source: Column
da: Kolonne
tr: Sütun

# Label to change view layout
source: Row
da: Række
tr: Liste

# Label to change view mode
source: Conversation group
da: Samtalegruppe
tr: Konuşma grubu

# Label to change view mode
source: Single messages
da: Enkeltbeskeder
tr: Tek iletiler

# Title for downloads section
source: Name
da: Navn
tr: Ad

# Title for downloads section
source: Action
da: Handling
tr: Eylem

# Tag
source: Premium feature
da: Premium-funktion
tr: Premium özellik

# Role
source: Member
da: Medlem
tr: Üye

# Role
source: Administrator
tr: Yönetici

# Status
source: Not set
da: Ikke opsat
tr: Ayarlanmadı

# Status
source: Enabled
da: Aktiveret
tr: Etkin

# Status
source: Disabled
da: Deaktiveret
tr: Devre dışı

# Error notification in the bug report modal when the user upload file
source: No image selected
da: Intet billede valgt
tr: Hiçbir görüntü seçilmedi

# Bug category
source: Login problem
da: Indlogningsproblem
tr: Giriş sorunu

# Bug category
source: Sign up problem
da: Tilmeldingsproblem
tr: Kayıt sorunu

# Bug category
source: Bridge problem
tr: Bridge sorunu

# Bug category
source: Import / export problem
da: Import-/eksportproblem
tr: İçe / dışa aktarma sorunu

# Bug category
source: Custom domains problem
da: Brugerdomæneproblem
tr: Özel etki alanı sorunu

# Bug category
source: Payments problem
da: Betalingsproblem
tr: Ödeme sorunu

# Bug category
source: Connection problem
da: Forbindelsesproblem
tr: Bağlantı sorunu

# Bug category
source: Slow speed problem
da: Lav hastighed problem
tr: Yavaş hız sorunu

# Bug category
source: VPN problem
tr: VPN sorunu

# Bug category
source: Feature request
da: Anmodning om funktionalitet
tr: Özellik isteği

# Bug category
source: Other
da: Andet
tr: Diğer

# Bug category
source: Signup problem
da: Tilmeldingsproblem
tr: Kayıt sorunu

# Bug category
source: Installation problem
da: Installationsproblem
tr: Kurulum sorunu

# Bug category
source: Update problem
da: Opdateringsproblem
tr: Güncelleme sorunu

# Bug category
source: Application problem
da: Applikationsproblem
tr: Uygulama sorunu

# Bug category
source: Speed problem
da: Hastighedsproblem
tr: Hız sorunu

# Bug category
source: Manual setup problem
da: Problem ifm. manual opsætning
tr: Elden kurulum sorunu

# Bug category
source: Website access problem
da: Adgangsproblem på websted
tr: Genel ağ sayfası erişim sorunu

# Bug category
source: Streaming problem
tr: Akış sorunu

# Action to select a title for the bug report modal
source: Select
da: Vælg
tr: Seç

# Label, make it short please
source: Attach screenshot(s)
da: Vedhæft skærmfoto(-s)
tr: Ekran görüntüsü(leri) ekle

# Invoice type display as badge
source: Other
da: Anden
tr: Diğer

# Invoice type display as badge
source: Subscription
da: Abonnement
tr: Abonelik

# Invoice type display as badge
source: Cancellation
da: Annullering
tr: İptal etme

# Invoice type display as badge
source: Credit
da: Kredit
tr: Kredi

# Invoice type display as badge
source: Donation
tr: Bağış yap

# Invoice type display as badge
source: Chargeback
da: Tilbageførsel
tr: Geri ödeme

# Invoice type display as badge
source: Renewal
da: Fornyelse
tr: Yenileme

# Invoice type display as badge
source: Refund
da: Refundering
tr: Geri ödeme

# Invoice type display as badge
source: Modification
da: Modifikation
tr: Değişiklik

# Invoice type display as badge
source: Addition
da: Tillæg
tr: Ek

# Invoice state display as badge
source: Unpaid
da: Ubetalt
tr: Ödenmemiş

# Invoice state display as badge
source: Paid
da: Betalt
tr: Ödenmiş

# Invoice state display as badge
source: Void
da: Ugyldig
tr: Geçersiz

# Invoice state display as badge
source: Billed
da: Faktureret
tr: Ödendi

# Invoice state display as badge
source: Writeoff
da: Afskrivning
tr: İptal

# Title for PDF file
source: ProtonMail invoice
da: ProtonMail-faktura
tr: ProtonMail faturası

# Info message for custom invoice modal
source: Add your name (or company name) and address to your invoices.
da: Tilføj eget/firmanavn og adresse til dine fakturaer.
tr: Adınızı (ya da şirket adınızı) ve adresinizi faturalarınıza ekleyin.

# Placeholder for custom invoice text
source: Add your name (or company name) and address to your invoices
da: Tilføj eget/firmanavn og adresse til dine fakturaer
tr: Adınızı (ya da şirket adınızı) ve adresinizi faturalarınıza ekleyin

# Badge for user sessions table
source: Current session
da: Aktuel session
tr: Geçerli oturum

# Action for user session
source: Revoke
da: Tilbagekald
tr: Kaldır

# Badge
source: ProtonMail for web
da: ProtonMail til web
tr: Web için ProtonMail

# Badge
source: ProtonMail settings for web
da: ProtonMail-indstillinger til web
tr: Genel ağ için ProtonMail ayarları

# Badge
source: ProtonMail for iOS
da: ProtonMail til iOS
tr: iOS için ProtonMail

# Badge
source: ProtonMail for Android
da: ProtonMail til Android
tr: Android için ProtonMail

# Badge
source: ProtonMail import-export
da: ProtonMail import/eksport
tr: ProtonMail içe-dışa aktarma

# Badge
source: ProtonVPN for web
da: ProtonVPN til web
tr: Web için ProtonVPN

# Badge
source: ProtonVPN for Windows
da: ProtonVPN til Windows
tr: Windows için ProtonVPN

# Badge
source: ProtonVPN for macOS
da: ProtonVPN til macOS
tr: macOS için ProtonVPN

# Badge
source: ProtonVPN for iOS
da: ProtonVPN til iOS
tr: iOS için ProtonVPN

# Badge
source: ProtonVPN for Android
da: ProtonVPN til Android
tr: Android için ProtonVPN

# Badge
source: Admin
tr: Yönetici

# Badge
source: ProtonVPN settings for web
da: ProtonVPN-indstillinger til web
tr: Genel ağ için ProtonVPN ayarları

# Time unit
source: ${ hours } hour
da: ${ hours } time
tr: ${ hours } saat

# Time unit
source: ${ minutes } minutes
da: ${ minutes } minut
tr: ${ minutes } dakika

# Toggle button
source: On
da: Til
tr: Aç

# Toggle button
source: Off
da: Fra
tr: Kapalı

# Countdown status
source: Expired
da: Udløbet
tr: Süresi dolmuş

# Countdown unit
source: ${ days } day
da: ${ days } dag
tr: ${ days } gün

# Countdown unit
source: ${ hours } hour
da: ${ hours } time
tr: ${ hours } saat

# Countdown unit
source: ${ minutes } minute
da: ${ minutes } minut
tr: ${ minutes } dakika

# Countdown unit
source: ${ seconds } second
da: ${ seconds } sekund
tr: ${ seconds } saniye

# Placeholder
source: ZIP
da: Postnummer

# x of y
source: of
da: af

# Header
source: Secure core
da: Sikker kerne

# Duration
source: n/a
da: utilgængelig
