Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Title
source: Edit user
da: Redigér bruger
tr: Kullanıcıyı düzenle

# Title
source: Add user
da: Tilføj bruger
tr: Kullanıcı ekle

# Title
source: Users
da: Brugere
tr: Kullanıcılar

# Title
source: Custom Theme
da: Tilpasset tema
tr: Özel Tema

# Title
source: Change theme
da: Skift tema
tr: Temayı değiştir

# Title
source: Themes
da: Temaer
tr: Temalar

# Title
source: Clear
da: Ryd
tr: Temizle

# Title
source: Authentication logs
da: Godkendelseslogger
tr: Kimlik doğrulama kayıtları

# Title
source: Toolbars
da: Værktøjsbjælker
tr: Araç çubukları

# Title
source: Layouts
tr: Yerleşimler

# Title
source: Keyboard shortcuts
da: Tastaturgenveje
tr: Klavye kısayolları

# Title
source: General
da: Generelt
tr: Genel

# Title
source: Application
da: Program
tr: Uygulama

# Title
source: Composer
da: Skrivesession
tr: Oluşturucu

# Title
source: Mail
tr: Posta

# Title
source: Jumping
da: Springe
tr: Atlama

# Title
source: Navigation
da: Navigering
tr: Gezinti

# Title
source: Threadlist
da: Trådliste
tr: İleti listesi

# Title
source: Actions
da: Handlinger
tr: Eylemler

# Title
source: Contacts
da: Kontakter
tr: Kişiler

# Title
source: Contact list
da: Kontaktliste
tr: Kişi listesi

# Title
source: Contact details
da: Kontaktoplysninger
tr: Kişi ayrıntıları

# Title
source: Shortcuts
da: Genveje
tr: Kısayollar

# Title
source: Language
da: Sprog
tr: Dil

# Title
source: Need help?
da: Behov for hjælp?
tr: Yardım mı lazım?

# Title
source: Upgrade to a paid plan
da: Opgradér til et betalt abonnement
tr: Ücretli bir plana yükseltme

# Title
source: Thanks for your support
da: Tak for din støtte
tr: Desteğiniz için teşekkürler

# Title
source: Get 20% discount
da: Få 20% rabat
tr: %20 indirim kazanın

# Title
source: Report bug
da: Rapportér fejl
tr: Hata bildir

# Title
source: Pay invoice
da: Betal faktura
tr: Faturayı öde

# Title
source: Preview invoice
da: Forhåndsvis faktura
tr: Fatura önizlemesi

# Title
source: Add invoice details
da: Alle fakturaoplysninger
tr: Fatura ayrıntıları ekle

# Title
source: Invoices
da: Fakturaer
tr: Faturalar

# Title
source: Amount
da: Beløb
tr: Tutar

# Title
source: Type
tr: Tür

# Title
source: Status
tr: Durum

# Title
source: Date
da: Dato
tr: Tarih

# Title
source: Action
da: Handling
tr: Eylem

# Title
source: Account disabled
da: Konto deaktiveret
tr: Hesap devre dışı bırakıldı

# Title
source: Search
da: Søg
tr: Ara

# Title
source: Sessions
da: Sessioner
tr: Oturumlar

# Title
source: App
tr: Uygulama

# Title
source: Preview
da: Forhåndsvisning
tr: Önizleme

# Title
source: Related settings
da: Relaterede indstillinger
tr: İlgili ayarlar

# Title
source: Open actions dropdown
da: Åbn handlingsrullemenu
tr: İşlemler listesini aç

# Title
source: Mailbox
da: Postkasse
tr: Posta Kutusu

# Title
source: Settings
da: Indstillinger
tr: Ayarlar

# Title
source: Name
da: Navn
tr: Ad

# Title
source: Catch-all
da: Fang-alle
tr: Tümünü yakala

# Title
source: Identity
da: Identitet
tr: Kimlik

# Title
source: Desktop notifications
da: Computernotifikationer
tr: Masaüstü bildirimleri

# Title
source: Appearance
da: Udseende
tr: Görünüm

# Title
source: Filters
da: Filtre
tr: Filtreler

# Title
source: Custom filters
da: Tilpassede filtre
tr: Özel filtreler

# Title
source: Spam filters
da: Spamfiltre
tr: Gereksiz ileti filtreleri

# Title
source: Folders/labels
da: Mapper/Etiketter
tr: Klasörler/etiketler

# Title
source: Folders and labels
da: Mapper og etiketter
tr: Klasörler ve etiketler

# Title
source: Keys
da: Nøgler
tr: Anahtarlar

# Title
source: Security
da: Sikkerhed
tr: Güvenlik

# Title
source: Session management
da: Sessionshåndtering
tr: Oturum yönetimi

# Title
source: External PGP settings
da: Eksterne PGP-indstillinger
tr: Harici PGP ayarları

# Title
source: Apps
tr: Uygulamalar

# Title
source: ProtonMail apps
tr: ProtonMail uygulamaları

# Title
source: Overview - ProtonMail
da: Overblik - ProtonMail
tr: Genel Bakış - ProtonMail

# Action
source: Cancel
da: Annullér
tr: İptal

# Action
source: Verify
da: Bekræft
tr: Doğrula

# Action
source: Close
da: Luk
tr: Kapat

# Action
source: Try again
da: Forsøg igen
tr: Tekrar deneyin

# Action
source: Use a different card
da: Benyt et andet kort
tr: Farklı bir kart kullanın

# Action
source: Use a different payment method
da: Benyt en anden betalingsmetode
tr: Değişik bir ödeme yöntemi kullan

# Action
source: Save
da: Gem
tr: Kaydet

# Action
source: Customize
da: Tilpas
tr: Kişiselleştir

# Action
source: Switch now
da: Skift nu
tr: Şimdi değiştir

# Action
source: Hide additional features
da: Skjul ekstrafunktioner
tr: Ek özellikleri gizle

# Action
source: Compare all features
da: Sammenlign alle funktioner
tr: Bütün özellikleri karşılaştır

# Action
source: Apply
da: Anvend
tr: Uygula

# Action
source: Remove coupon
da: Fjern kupon
tr: Kuponu sil

# Action
source: Add coupon
da: Tilføj kupon
tr: Kupon ekle

# Action
source: Add gift code
da: Tilføj gavekode
tr: Hediye kodu ekle

# Action
source: Got it
da: Forstået
tr: Anlaşıldı

# Action
source: Next
da: Næste
tr: Sonraki

# Action
source: Continue
da: Fortsæt
tr: Devam et

# Action
source: Previous
da: Foregående
tr: Önceki

# Action
source: Pay
da: Betal
tr: Öde

# Action
source: Get the deal
da: Køb tilbuddet
tr: Anlaşmayı yap

# Action
source: Downgrade
da: Nedgradér
tr: Düşür

# Action
source: Remove bonuses
da: Fjern bonusser
tr: Bonusları kaldır

# Action
source: Edit VPN
da: Redigér VPN
tr: VPN'i düzenle

# Action
source: Add VPN
da: Tilføj VPN
tr: VPN Ekle

# Action
source: Update
da: Opdatér
tr: Güncelle

# Action
source: Select
da: Vælg
tr: Seç

# Action
source: Check out with PayPal
da: Betal med PayPal
tr: PayPal ile ödeme yap

# Action
source: Add PayPal payment method
da: Tilføj PayPal-betalingsmetode
tr: PayPal ödeme yolunu ekle

# Action
source: Donate
da: Donér
tr: Bağış yap

# Action
source: Top up
da: Genopfyld
tr: Doldur

# Action
source: Add credits
da: Tilføj kredit
tr: Kredi ekle

# Action
source: Use gift code
da: Benyt gavekode
tr: Hediye kodunu kullan

# Action
source: Pay annually and save 20%!
tr: Yıllık öde ve %20 tasarruf et!

# Action
source: Decrypt
da: Dekryptér
tr: Şifreyi çöz

# Action
source: Upload
tr: Yükle

# Action
source: Re-activate
da: Genaktivér
tr: Yeniden etkinleştir

# Action
source: Done
da: Udført
tr: Tamamlandı

# Action
source: Ok
tr: Tamam

# Action
source: Submit
da: Indsend
tr: Gönder

# Action
source: Yes
da: Ja
tr: Evet

# Action
source: Export
da: Exportér
tr: Dışa aktar

# Action
source: Export private key
da: Eksportér privatnøgle
tr: Özel anahtarı dışa aktar

# Action
source: Select files
da: Vælg filer
tr: Dosyaları seç

# Action
source: Create key
da: Opret nøgle
tr: Anahtar oluştur

# Action
source: Import key
da: Importér nøgle
tr: Anahtarı içeri aktar

# Action
source: Reactivate keys
da: Genaktivér nøgler
tr: Anahtarları tekrar etkinleştir

# Action
source: Edit
da: Redigér
tr: Düzenle

# Action
source: Back
da: Tilbage
tr: Geri

# Action
source: Enable multi-user support
da: Aktivér multibrugerunderstøttelse
tr: Çoklu kullanıcı desteğini etkinleştir

# Action
source: Restore administrator privileges
da: Genopret administratorrprivilegier
tr: Yönetici ayrıcalıklarını geri yükle

# Action
source: Change password
da: Skift adgangskode
tr: Şifreyi değiştir

# Action
source: Change organization keys
da: Skift organisationsnøgler
tr: Kuruluş anahtarlarını değiştir

# Action
source: Activate organization key
da: Aktivér organisationsnøgle
tr: Kuruluş anahtarını etkinleştir

# Action
source: Activate
da: Aktivér
tr: Etkinleştir

# Action
source: Add address
da: Tilføj adresse
tr: Adres ekle

# Action
source: Send test notification
da: Send testnotifikation
tr: Test bildirimi gönder

# Action
source: Enable desktop notification
da: Aktivér computernotifikationer
tr: Masaüstü bildirimini etkinleştir

# Action
source: Add user
da: Tilføj bruger
tr: Kullanıcı ekle

# Action
source: Set catch-all
da: Vælg fang-alle
tr: Tümünü yakalamayı ayarla

# Action
source: Delete
da: Slet
tr: Sil

# Action
source: Add domain
da: Tilføj domæne
tr: Etki alanı ekle

# Action
source: Refresh status
da: Opfriskningsstatus
tr: Durumu yenile

# Action
source: Download
tr: İndir

# Action
source: Edit credentials
da: Testakkreditiver
tr: Giriş bilgilerini düzenleme

# Action
source: Hide
da: Skjul
tr: Gizle

# Action
source: Show
da: Vis
tr: Göster

# Action
source: Change mailbox password
da: Skift postkasseadgangskode
tr: Posta kutusu şifresini değiştir

# Action
source: Delete your account
da: Slet din konto
tr: Hesabınızı silin

# Action
source: Mark as default
da: Markér som standard
tr: Varsayılan olarak işaretle

# Action
source: Add credit / debit card
da: Tilføj betalingskort
tr: Kredi / banka kartı ekle

# Action
source: Add PayPal
da: Tilføj PayPal
tr: PayPal Ekle

# Action
source: No
da: Nej
tr: Hayır

# Action
source: Add folder
da: Tilføj mappe
tr: Klasör ekle

# Action
source: Add label
da: Tilføj etiket
tr: Etiket ekle

# Action
source: Add
da: Tilføj
tr: Ekle

# Action
source: Remove condition
da: Fjern betingelse
tr: Koşulu Kaldır

# Action
source: Add a new condition
da: Tilføj en ny betingelse
tr: Yeni bir koşul ekle

# Action
source: Remove
da: Fjern
tr: Kaldır

# Action
source: Preview
da: Forhåndsvisning
tr: Önizleme

# Action
source: Edit sieve
da: Redigér sieve
tr: Sieve'yi düzenle

# Action
source: Add Filter
da: Tilføj filter
tr: Filtre ekle

# Action
source: Add sieve filter
da: Tilføj sieve-filter
tr: Sieve süzgeci ekle

# Action
source: Insert CSS code here
da: Angiv CSS-kode hér
tr: CSS kodunu buraya girin

# Action
source: Wipe
da: Slet permanent
tr: Temizle

# Action
source: Refresh
da: Opfrisk
tr: Yenile

# Action
source: Read
da: Læst
tr: Oku

# Action
source: Unread
da: Ulæst
tr: Okunmamış

# Action
source: View keyboard shortcuts
da: Se tastaturgenveje
tr: Klavye kısayollarını görüntüle

# Action
source: Upgrade
da: Opgradér
tr: Yükselt

# Action
source: Upgrade ProtonMail
da: Opgradér ProtonMail
tr: ProtonMail'i Yükselt

# Action
source: Join
da: Deltag
tr: Katıl

# Action
source: Clear
da: Ryd
tr: Temizle

# Action
source: Add screenshot(s)
da: Tilføj skærmfoto(s)
tr: Ekran görüntüsü ekle

# Action
source: Hide info
da: Skjul info
tr: Bilgiyi gizle

# Action
source: Show info
da: Vis info
tr: Bilgiyi göster

# Action
source: Settings
da: Indstillinger
tr: Ayarlar

# Action
source: I have a question
da: Jeg har et spørgsmål
tr: Bir sorum var

# Action
source: Report bug
da: Anmeld fejl
tr: Hata bildir

# Action
source: Proton shop
tr: Proton mağaza

# Action
source: Support us
da: Støt os
tr: Bizi destekleyin

# Action
source: Logout
da: Log ud
tr: Çıkış yap

# Action
source: View
da: Vis
tr: Görüntüle

# Action
source: User
da: Bruger
tr: Kullanıcı

# Action
source: Organization
da: Organisation
tr: Kuruluş

# Action
source: Log in
da: Log ind
tr: Giriş Yap

# Action
source: Revoke all other sessions
da: Gør alle sessioner inaktive
tr: Diğer tüm oturumları kaldır

# Action
source: Next month
da: Næste måned
tr: Sonraki ay

# Action
source: Prev month
da: Foregående måned
tr: Önceki ay

# Action
source: Confirm
da: Bekræft
tr: Onayla

# Action
source: Close modal
da: Luk dialog
tr: Pencereyi kapat

# Info
source: Your bank requires 3-D Secure verification for security purposes.
da: Din bank kræver 3-D Secure-bekræftelse af sikkerhedshensyn.
tr: Bankanız, güvenlik nedeniyle 3-D Güvenli doğrulama gerektiriyor.

# Info
source: Verification will open a new tab, please disable any popup blockers. You will not be charged. Any amount used to verify the card will be refunded immediately.
da: Bekræftelsesprocessen åbner en ny fane. Deaktivér derfor pop-up blockere. Du vil ikke blive debiteret. Ethvert beløb anvendt til bekræftelse af kortet refunderes straks.
tr: Doğrulama yeni bir sekme açar, lütfen açılır pencere engelleyicileri kapatın. Sorumlu tutulmayacaksınız. Kartı doğrulamak için kullanılan herhangi bir miktar derhal iade edilir.

# Info
source: Verification will open a new tab, please disable any popup blockers.
da: Bekræftelsesprocessen åbner en ny fane. Deaktivér derfor evt. pop-up blockere.
tr: Doğrulama yeni sekmede açılacak, lütfen herhangi bir açılır pencere engelleyiciyi kapalı tutun.

# Info
source: You will be soon redirected to your bank to verify your payment.
da: Du omdirigeres snart til din bank for at bekræfte din betaling.
tr: Yakında ödemenizi doğrulamak için bankanıza yönlendirileceksiniz.

# Info
source: Please verify the card in the new tab which was opened.
da: Bekræft kortet i den nye fane, der blev åbnet.
tr: Lütfen açılmış olan yeni sekmede kartı doğrulayın.

# Info
source: Please verify payment at the new tab which was opened.
da: Bekræft betalingen i den nye fane, der blev åbnet.
tr: Lütfen açılmış olan yeni sekmede ödemeyi doğrulayın.

# Info
source: Verification can take a few minutes.
da: Bekærftelsen kan tage et par minutter.
tr: Doğrulama birkaç dakika sürebilir.

# Info
source: Payment can take a few minutes to fully verify.
da: Betalingen kan tage et par minutter at bekræfte.
tr: Ödemenin tamamen doğrulanması birkaç dakika sürebilir.

# Info
source: Please try again, use a different payment method, or call your bank for assistance.
da: Forsøg igen. Benyt en anden betalingsmetode, eller kontakt din bank for hjælp.
tr: Lütfen tekrar deneyin, değişik bir ödeme yöntemi kullanın ya da yardım için bankanızı arayın.

# Info
source: No subscription yet
da: Intet abonnement endnu
tr: Henüz abonelik yok

# Info
source: To manage your subscription, customize your current plan or select another one from the plan's table.
da: For at håndtere dit abonnement, så tilpas dit nuværende eller vælg et andet fra abonnementsoversigten.
tr: Aboneliğinizi yönetmek için var olan planınızı özelleştirin ya da plan tablosundan başka bir tane seçin.

# Info
source: Not activated
da: Ikke aktiveret
tr: Etkinleştirilmedi

# Info
source: Black Friday 2019 newcomer discount has been applied!
da: Black Friday 2019-nybegynderbat er tilføjet!
tr: 2019 Kara Cuma'da yeni gelen indirim uygulandı!

# Info
source: Save 20% with annual
da: Spar 20% med årlig
tr: Yıllık %20 tasarruf edin

# Info
source: A 20% discount for annual billing has been automatically applied.
da: En rabat på 20% for årlig fakturering er automatisk fratrukket.
tr: Yıllık ödeme için %20 indirim kendiliğinden uygulanır.

# Info
source: A 33% discount two year billing has been automatically applied.
da: En rabat på 33% for to års fakturering er automatisk fratrukket.
tr: İki yıllık ödemede %33 indirim, kendiliğinden uygulanır.

# Info
source: By using ProtonVPN to browse the web, your Internet connection is encrypted to ensure that your navigation is secure. ProtonVPN has servers located in 30+ countries around the world.
da: Ved at benytte ProtonVPN til at browse nettet, krypteres din Internetforbindelse for at sikre, at din færden er sikker. ProtonVPN har servere placeret i 30+ lande verden over.
tr: Genel ağ'da gezinmek için ProtonVPN kullanarak, İnternet bağlantınız gezintinizin güvenli olduğundan emin olmak için şifrelenir. ProtonVPN'nin dünya genelinde 30'dan fazla ülkede sunucuları bulunuyor.

# Info
source: no subscription
da: intet abonnement
tr: abonelik yok

# Info
source: monthly billing
da: månedlig fakturering
tr: aylık ödeme

# Info
source: annual billing
da: årlig fakturering
tr: yıllık ödeme

# Info
source: two-year billing
da: to-årig fakturering
tr: iki yıllık ödeme

# Info
source: Thank you for your subscription.
da: Tak for din abonnementstilmelding.
tr: Aboneliğiniz için teşekkür ederiz.

# Info
source: Your new features are now available.
da: Dine nye funktioner er nu tilgængelige.
tr: Yeni özellikleriniz şimdi kullanılabilir.

# Info
source: Thank you
da: Tak
tr: Teşekkürler

# Info
source: Your account is being upgraded, this may take up to 30 seconds.
da: Din konto opgraderes. Dette kan tage op til 30 sekunder.
tr: Hesabınız yükseltiliyor, bu işlem 30 saniye kadar sürebilir.

# Info
source: Your payment details are protected with TLS encryption and Swiss privacy laws.
da: Dine betalingsoplysninger er beskyttet med TLS-kryptering og schweizisk privatlivslovgivning.
tr: Ödeme ayrıntılarınız TLS şifrelemesi ve İsviçre gizlilik yasaları ile korunmaktadır.

# Info
source: Regular price: ${ regularPrice }
da: Normal pris: ${ regularPrice }
tr: Normal fiyat: ${ regularPrice }

# Info
source: Your account will be downgraded in a few minutes.
da: Din konto nedgraderes på få minutter.
tr: Hesabınızın düzeyi birkaç dakika içinde düşürülecek.

# Info
source: Additional addresses, custom domains, and users must be removed/disabled before performing this action. Any connections to premium servers will be terminated.
da: Yderligere adresser, brugerdomæner samt brugere skal fjernes/deaktiveres, inden denne handling udføres. Evt. forbindelser til Premium-servere afbrydes.
tr: Bu işlemi gerçekleştirmeden önce ek adresler, etki alanları ve kullanıcılar kaldırılmalı/devre dışı bırakılmalıdır. Ayrıcalıklı sunuculara yapılan herhangi bir bağlantı kesilecektir.

# Info
source: As an early Proton user, your account has extra features..
da: Som en tidlig Proton-bruger har din konto ekstra funktioner.
tr: Erken bir Proton kullanıcısı olarak, hesabınız ekstra özelliklere sahiptir..

# Info
source: By downgrading to a Free plan, you will permanently lose these benefits, even if you upgrade again in the future.
da: Ved at nedgradere til et gratisabonnement mister du disse fordele permanent, selvom du senere opgraderer igen.
tr: Ücretsiz bir plana geçerek gelecekte tekrar yükseltme yapsanız bile, bu avantajları kalıcı olarak kaybedeceksiniz.

# Info
source: +5GB bonus storage
da: +5 GB bonuslagerplads
tr: +5GB bonus saklama alanı

# Info
source: +2 connections for ProtonVPN (allows you to connect more devices to VPN)
da: +2 ProtonVPN-forbindelser (tillader flere VPN-forbundne enheder)
tr: ProtonVPN için +2 bağlantı (VPN'ye daha çok aygıt bağlamana izin verir)

# Info
source: billed as ${ billedPrice }
da: faktureret som ${ billedPrice }
tr: ${ billedPrice } olarak faturalandırıldı

# Info
source: You already have a free account
da: Du har allerede en gratis konto
tr: Zaten ücretsiz bir hesabınız var

# Info
source: Get 20% bundle discount when you purchase ProtonMail and ProtonVPN together.
da: Få 20% pakkerabat, når du køber ProtonMail og ProtonVPN sammen.
tr: ProtonMail ve ProtonVPN'i birlikte satın alın, %20 indirim kazanın.

# Info
source: You are currently subscribed to ${ names }.
da: Du abonnerer pt. på ${ names }.
tr: Şu anda ${ names } planına abonesiniz.

# Info
source: Please verify the payment in the new tab.
da: Bekræft betalingen i den nye fane.
tr: Lütfen ödemeyi yeni sekmede doğrulayın.

# Info
source: We will redirect you to PayPal in a new browser tab to complete this transaction. If you use any pop-up blockers, please disable them to continue.
da: Du omdirigeres til PayPal i en ny browserfane for at gennemføre denne transaktion. Benytter du evt. pop-up blockere, så deaktivér venligst disse for at fortsætte.
tr: Bu işlemi tamamlamak için sizi yeni bir tarayıcı sekmesinde PayPal'a yönlendireceğiz. Herhangi bir açılır pencere engelleyici kullanıyorsanız, devam etmek için lütfen onları devre dışı bırakın.

# Info
source: You must have a credit card or bank account linked with your PayPal account. If your PayPal account doesn't have that, please ${ clickHere }.
da: Du skal have et kreditkort eller en bankkonto tilknyttet din PayPal-konto. Har din PayPal-konto ikke det, så ${ clickHere }.
tr: PayPal hesabınızla bağlantılı bir kredi kartınız ya da banka hesabınız olmalıdır. PayPal hesabınız buna sahip değilse, lütfen ${ clickHere }.

# Info
source: This will enable PayPal to be used to pay for your Proton subscription. We will redirect you to PayPal in a new browser tab. If you use any pop-up blockers, please disable them to continue.
da: Dette muliggør at benytte PayPal til betaling af dit Proton-abonnement. Du omdirigeres til PayPal i en ny browserfane. Benytter du pop-up blockers, så deaktivér disse for at fortsætte.
tr: Bu, PayPal'ın Proton aboneliğiniz için ödeme yapmak üzere kullanılmasını sağlayacaktır. Sizi yeni bir tarayıcı sekmesinde PayPal'a yönlendireceğiz. Herhangi bir açılır pencere engelleyici kullanıyorsanız, devam etmek için lütfen onları devre dışı bırakın.

# Info
source: You must have a credit card or bank account linked with your PayPal account in order to add it as a payment method.
da: Du skal have et kreditkort eller en bankkonto tilknyttet din PayPal-konto for at tilføje den som en betalingsmetode.
tr: Ödeme yöntemi olarak eklemek için PayPal hesabınızla bağlantılı bir kredi kartınız ya da banka hesabınız olmalıdır.

# Info
source: If you purchased or were given a gift code, add it here.
da: Har du købt eller fået en gavekode, skal den angives hér.
tr: Bir kodu satın aldıysanız ya da armağan edilydiyse, buraya ekleyin.

# Info
source: Top up your account with credits that you can use to subscribe to a new plan or renew your current plan. You get one credit for every ${ i18nCurrency } spent.
da: Genopfyld din konto med kredit, som du kan benytte på et nyt abonnement eller fornyelse af dit nuværende. Du får én kredit pr. brugte ${ i18nCurrency }.
tr: Yeni bir plana abone olmak ya da var olan planınızı yenilemek için kullanabileceğiniz kredileri hesabınıza ekleyin. Harcadığınız her bir ${ i18nCurrency } için bir kredi alırsınız.

# Info
source: There are no billing details available for your current subscription.
da: Der er ingen tilgængelige faktureringsoplysninger for dit nuværende abonnement.
tr: Var olan aboneliğiniz için faturalandırma bilgisi yok.

# Info
source: If you purchased a gift code or received one from our support team, you can enter it here.
da: Har du købt en gavekode eller modtaget en fra vores supportteam, kan du angive den hér.
tr: Bir hediye kodu satın aldıysan ya da destek ekibimizden bir tane aldıysan, buraya girebilirsin.

# Info
source: We always use credits before charging your saved payment method.
da: Vi bruger altid kredit, før vi debiterer din gemte betalingsmetode.
tr: Kayıtlı ödeme yönteminiz ile ödemeden önce her zaman kredileri kullanırız.

# Info
source: Amount below minimum. (${ amount })
da: Beløb under minimum. (${ amount })
tr: En azın altındaki tutar. (${ amount })

# Info
source: Bitcoin transactions can take some time to be confirmed (up to 24 hours). Once confirmed, we will add credits to your account. After transaction confirmation, you can pay your invoice with the credits.
da: Bitcoin-transaktioner kan tage noget tid at bekræfte (op til 24 timer). Efter bekræftelsen kreditere kreditten din konto. Efter transaktionsbekræftelsen kan du betale din faktura med kreditten.
tr: Bitcoin işlemlerinin onaylanması biraz zaman alabilir (24 saate kadar). Onaylandıktan sonra hesabınıza kredi ekleyeceğiz. İşlem onayından sonra, faturanızı kredilerle ödeyebilirsiniz.

# Info
source: After making your Bitcoin payment, please follow the instructions below to upgrade.
da: Når du har foretaget din Bitcoin-betaling, så følg anvisningerne nedenfor for at opgradere.
tr: Bitcoin ödemenizi yaptıktan sonra, yükseltme yapmak için lütfen aşağıdaki yönergeyi izleyin.

# Info
source: uploading a backup key
da: uploader en sikkerhedskopinøgle
tr: bir yedek anahtar yükleme

# Info
source: To reactivate keys, you will be prompted to enter your previous login password from before your account was reset
da: For at genaktivere nøgler bliver du bedt om at angive din foregående login-adgangskode fra før din konto blev nulstillet
tr: Anahtarları yeniden etkinleştirmek için, hesabınız sıfırlanmadan önceki önceki giriş şifrenizi girmeniz istenir
