Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Info
source: You can also reactivate your keys by ${ uploadButton }
da: Du kan også genaktivere dine nøgler ved at ${ uploadButton }
tr: Ayrıca anahtarlarınızı ${ uploadButton } ile yeniden etkin duruma getirebilirsiniz

# Info
source: entering your old password
da: angive din gamle adgangskode
tr: eski şifrenizi girin

# Info
source: If the backup key has been encrypted, you will be prompted to enter the password to decrypt it
da: Er sikkerhedskopinøglen krypteret, bliver du bedt om at angive dekrypteringsadgangskoden
tr: Yedek anahtar şifrelenmişse, şifresini çözmek için şifreyi girmeniz istenir

# Info
source: You can also reactivate your keys by ${ passwordButton }
da: Du kan også genaktivere dine nøgler ved at ${ passwordButton }
tr: Ayrıca, anahtarlarınızı ${ passwordButton } ile yeniden etkinleştirebilirsiniz

# Info
source: If a key remains inactive, it means that the decryption password provided does not apply to the key.
da: Forbliver en nøgle inaktiv, så betyder det, at den angivne dekrypteringsadgangskode ikke gælder for nøglen.
tr: Bir anahtar edilgen durumda kalırsa, bu sağlanan şifre çözme şifresinin anahtar için geçerli olmadığı anlamına gelir.

# Info
source: You can generate a new encryption key if you think your previous key has been compromised.
da: Du kan generere en ny krypteringsnøgle, hvis du mener, at din tidligere nøgle er blevet kompromitteret.
tr: Önceki anahtarınızın tehlikeye atıldığını düşünüyorsanız, yeni bir şifreleme anahtarı oluşturabilirsiniz.

# Info
source: A key with the same encryption algorithm is already active for this address. Generating another key will cause slower account loading and deletion of this key can cause issues. If you are generating a new key because your old key is compromised, please mark that key as compromised. Are you sure you want to continue?
da: En nøgle med den samme krypteringsalgoritme er allerede aktiv på denne adresse. Generering af en anden nøgle vil medføre langsommere kontoindlæsning, og sletning af denne nøgle kan forårsage problemer. Genererer du en ny nøgle, fordi den gamle er kompromitteret, så markér venligst din gamle nøgle som kompromitteret. Sikker på, at du vil fortsætte?
tr: Bu adres için aynı şifreleme algoritmasına sahip bir anahtar zaten etkin. Başka bir anahtarın oluşturulması, hesabın daha yavaş yüklenmesine ve bu anahtarın silinmesine neden olabilir. Eski anahtarınız tehlikeye girdiğinden yeni bir anahtar oluşturuyorsanız, lütfen bu anahtarı tehlikede olarak işaretleyin. Devam etmek istediğine emin misin?

# Info
source: Key with fingerprint ${ fp } successfully created
da: Nøgle med fingeraftryk ${ fp } er nu oprettet
tr: Anahtar, ${ fp } parmak izi ile başarıyla oluşturuldu

# Info
source: Give your public key to your friends, or publish it online, so that everyone can send you end-to-end encrypted email!
da: Giv din offentlige nøgle til dine venner, eller offentliggør den online, så alle kan sende dig ende-til-ende krypterede e-mails!
tr: Açık anahtarınızı arkadaşlarınıza verin ya da çevrimiçi yayınlayın, böylece herkes size uçtan uca şifreli e-posta gönderebilir!

# Info
source: IMPORTANT: Downloading your private keys and sending them over or storing them on insecure media can jeopardise the security of your account!
da: VIGTIGT: Download af dine private nøgler og afsendelse eller lagringaf dem på/via usikre medier kan kompromittere sikkerheden på din konto!
tr: ÖNEMLİ: Özel anahtarlarınızı indirmek ve onları göndermek ya da güvenli olmayan bir ortamda sakalamk, hesabınızın güvenliğini tehlikeye atabilir!

# Info
source: Please enter a password to encrypt your private key with before exporting.
da: Angiv en adgangskode til kryptering af din private nøgle inden eksport.
tr: Lütfen dışa aktarmadan önce özel anahtarınızı şifrelemek için bir şifre girin.

# Info
source: No contact encryption keys exist
da: Ingen kontaktkrypteringsnøgler findes
tr: Kişinin şifreleme anahtarları yok

# Info
source: This feature is intended for advanced users only! After deleting this key, you will not be able to decrypt any message that is encrypted with this key. It may lead to data loss. Are you sure you want to continue?
da: Denne funktion er kun tilsigtet avancerede brugere! Efter sletning af denne nøgle vil du ikke længere kunne dekryptere beskeder, som er krypteret med denne nøgle. Dette kan medføre datatab. Fortsæt alligevel?
tr: Bu özellik sadece ileri düzey kullanıcılar içindir! Bu anahtarı sildikten sonra, bu anahtarla şifrelenmiş herhangi bir iletinin şifresini çözemezsiniz. Veri kaybına neden olabilir. Devam etmek istediğine emin misin?

# Info
source: Key with fingerprint ${ fp } deleted
da: Nøgle med fingeraftryk ${ fp } slettet
tr: Anahtar, ${ fp } parmak iziyle silindi

# Info
source: No addresses exist
da: Ingen adresser findes
tr: Adresler yok

# Info
source: Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.
da: Download dine PGP-nøgler til brug sammen med andre PGP-kompatible tjenester. Kun indkommende beskeder i inline OpenPGP-formatet understøttes pt.
tr: Diğer PGP uyumlu hizmetler kullanmak için PGP Anahtarlarınızı indirin. Şu anda yalnızca alıntılı OpenPGP biçiminde gelen iletiler desteklenmektedir.

# Info
source: Auto-reply is active from the start time to the end time.
da: Autosvar er aktivt i det valgte tidsrum.
tr: Kendiliğinden yanıtlama başlangıç zamanından bitiş zamanına kadar etkindir.

# Info
source: Auto-reply is active each month between the selected start and end time.
da: Autosvar er aktivt hver måned i det valgte tidsrum.
tr: Kendiliğinden yanıtlama, seçilen başlangıç ve bitiş saatleri arasında her ay etkindir.

# Info
source: Auto-reply is always active on the days of the week you select, between the selected hours.
da: Autosvar er altid aktivt på de valgte ugedage i det valgte tidsrum.
tr: Kendiliğinden yanıtlama, seçtiğiniz saatler arasında seçtiğiniz haftanın günlerinde her zaman etkindir.

# Info
source: Auto-reply is active each week between the selected start and end time.
da: Autosvar er aktivt hver uge i det valgte tidsrum.
tr: Kendiliğinden yanıtlama her hafta seçilen başlangıç ve bitiş zamanları arasında etkindir.

# Info
source: Auto-reply is active until you turn it off.
da: Autosvar er aktivt indtil det slås fra.
tr: Kendiliğinden yanıtama, siz kapatana kadar etkindir.

# Info
source: Automatic replies can respond automatically to incoming messages (such as when you are on vacation and can't respond).
da: Autosvar kan automatisk besvare indgående beskeder, hvis du ikke kan svare selv.
tr: Kendiliğinden yanıtlar gelen iletilere kendisi yanıt verebilir (örneğin, tatildeyken ve yanıt veremezken).

# Info
source: This will create an encryption key for your organization. 4096-bit keys only work on high performance computers, for most users, we recommend using 2048-bit keys.
da: Dette vil oprette en ny krypteringsnøgle til din organisation. 4.096-bit nøgler fungerer kun på højtydende computere. For de fleste brugere anbefales brug af 2.048-bit nøgler.
tr: Bu, kuruluşunuz için bir şifreleme anahtarı oluşturacaktır. 4096 bit anahtarlar yalnızca yüksek performanslı bilgisayarlarda çalışır, çoğu kullanıcı için 2048 bit anahtar kullanımını öneririz.

# Info
source: Your organization password can be shared with other users you wish to give administrative privileges. It is also an emergency recovery code to gain access to your organization in case you lose access to your account. Please save this password and keep it safe.
da: Dit organisationsadgangskode kan deles med andre brugere, som du ønsker at give administrative rettigheder. Det er også en nødhjælpskode for at få adgang til din organisation, hvis du mister adgangen til din konto. Gem og opbevar denne adgangskode sikkert.
tr: Kuruluş şifreniz, yönetici ayrıcalıkları vermek istediğiniz diğer kullanıcılarla paylaşılabilir. Ayrıca, hesabınıza erişiminizi kaybetmeniz durumunda kuruluşunuza erişim sağlamak için acil durum kurtarma kodudur. Lütfen bu şifreyi kaydedin ve güvende tutun.

# Info
source: Do NOT forget this password. If you forget it, you will not be able to login or decrypt your messages.
da: Glem IKKE denne adgangskode. Glemmer du den, vil du ikke kunne logge ind for at dekryptere beskeder.
tr: Bu şifreyi ASLA unutmayın. Unutursanız giriş yapamaz ya da iletilerinizin şifresini çözemezsiniz.

# Info
source: Save your password somewhere safe. Click on icon to confirm you that have typed your password correctly.
da: Gem din adgangskode et sted sikkert. Tryk på ikonet for at bekræfte, at du har angivet din adgangskode korrekt.
tr: Şifrenizi güvenli bir yere kaydedin. Şifrenizi doğru yazdığınızı onaylamak için simgeye tıklayın.

# Info
source: Currently all available storage is allocated to the administrator account. Please reduce the admin account allocation to free up space for additional users. You can increase the total storage at any time by upgrading your account.
da: Aktuelt allokeres al ledig lagerplads til administratorkontoen. Reducér administratorkontoallokeringen for at frigive lagerplads til yderligere brugere. Du kan altid forøge den samlede lagerpladsmængde ved at opgradere dit konto.
tr: Şu anda var olan tüm saklama alanı yönetici hesabına ayrılmıştır. Lütfen ek kullanıcılara yer açmak için yönetici hesabına ayrılanı azaltın. Hesabınızı yükselterek toplam saklama alanını istediğiniz zaman artırabilirsiniz.

# Info
source: Currently all available VPN connections are allocated to the administrator account. Please select the number of connections you want to reserve for additional users.
da: Aktuelt er alle tilgængelige VPN-forbindelser tildelt administratorkontoen. Vælg antal forbindelser, som skal reserveres til andre brugere.
tr: Şu anda var olan tüm VPN bağlantıları yönetici hesabına ayrılmıştır. Lütfen ek kullanıcılar için ayırmak istediğiniz bağlantı sayısını seçin.

# Info
source: Create and manage sub-accounts and assign them email addresses on your custom domain.
da: Opret og håndtér underkonti og tildel dem e-mailadresser på dit brugerdomæne.
tr: Alt hesaplar oluşturun ve yönetin ve onlara özel etki alanında e-posta adresleri atayın.

# Info
source: The name and logo will be visible to your users while they are logged in.
da: Navnet og logoet vil være synligt for dine brugere, mens de er logget ind på mail.protonmail.com.
tr: Kullanıcı adı ve logosu, kullanıcıların giriş yaptığında görünür olacak.

# Info
source: You must activate your organization private key with the backup organization key password provided to you by your organization administrator.
da: Du skal aktivere din organisations private nøgle med den adgangskode til sikkerhedskopiorganisationsadgangskode, som din organisationsadministrator har givet dig.
tr: Kuruluşunuzun özel anahtarını, kuruluş yöneticiniz tarafından sağlanan yedekleme kuruluş anahtarı şifresiyle etkinleştirmelisiniz.

# Info
source: Without activation you will not be able to create new users, add addresses to existing users, or access non-private user accounts.
da: Uden aktivering kan du ikke oprette nye brugere, føje adresser til eksisterende brugere eller få adgang til ikke-private brugerkonti.
tr: Etkinleştirme olmadan yeni kullanıcılar oluşturamaz, var olan kullanıcılara adres ekleyemez ya da özel olmayan kullanıcı hesaplarına erişemezsiniz.

# Info
source: Organization keys activated
da: Organisationsnøgler aktiveret
tr: Kuruluş anahtarları etkinleştirildi

# Info
source: Enter the Organization Password to restore administrator privileges. ${ learnMore }
da: Angiv Organisationsadgangskoden for at gendanne administratorpriviligier. ${ learnMore }
tr: Yönetici ayrıcalıklarını geri yüklemek için Kuruluş Şifresini girin. ${ learnMore }

# Info
source: If another administrator changed this password, you will need to ask them for the new Organization Password.
da: Har en anden administrator ændret denne adgangskode, vil du skulle bede om den nye Organisationsadgangskode.
tr: Başka bir yönetici bu şifreyi değiştirdiyse, onlardan yeni Kuruluş Şifresini istemeniz gerekecektir.

# Info
source: Organization keys restored
da: Organisationsnøgler gendannet
tr: Kuruluş anahtarları geri yüklendi

# Info
source: Other administrators exist in your organization, you are responsible for communicating the new password to them.
da: Andre administratorer findes i din organisation. Du er ansvarlig for at kommunikere den nye adgangskode til dem.
tr: Kuruluşunuzda başka yöneticiler var, yeni şifreleri onlara iletmekten siz sorumlusunuz.

# Info
source: Do NOT forget this password. If you forget it, you will not be able to manage your organization.
da: Glem IKKE denne adgangskode. Glemmer du den, vil du ikke være i stand til at administrere din organisation.
tr: Bu şifreyi ASLA unutma. Unutursanız, kuruluşunuzu yönetemezsiniz.

# Info
source: Multi-user support not enabled.
da: Flerbrugerunderstøttelse ikke aktiveret.
tr: Çoklu kullanıcı desteği etkin değil.

# Info
source: Your organization's emails are protected with end-to-end encryption using the organization key. This fingerprint can be used to verify that all administrators in your account have the same key.
da: Din organisations e-mails er beskyttet med ende-til-ende-kryptering vha. organisationsnøglen. Dette fingeraftryk kan benyttes til at kontrollere, at alle din kontos administratorer har den samme nøgle.
tr: Kuruluşunuzun e-postaları, kuruluş anahtarını kullanarak uçtan uca şifreleme ile korunur. Bu parmak izi, hesabınızdaki tüm yöneticilerin aynı anahtara sahip olduğunu doğrulamak için kullanılabilir.

# Info
source: Queued
da: Sat i kø
tr: Sıraya alındı

# Info
source: Done
da: Udført
tr: Tamamlandı

# Info
source: Before you can start sending and receiving emails from your new addresses you need to create encryption keys for them.
da: Inden du kan begynde at sende og modtage e-mails vha. dine nye adresser, skal du oprette krypteringsnøgler til dem.
tr: Yeni adresinizden e-posta gönderip almaya başlamadan önce, onlar için şifreleme anahtarları oluşturmanız gerekir.

# Info
source: ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Paid users can add other @pm.me addresses.
da: ProtonMail understøtter nu @pm.me-adresser (kort for ProtonMail mig eller Privat besked mig). Betalede brugere kan tilføje andre @pm.me-adresser.
tr: ProtonMail şimdi @pm.me e-posta adreslerini destekliyor ("ProtonMail me" ya da "Private Message me" kısaltması). Ücretli kullanıcılar başka @pm.me adreslerini ekleyebilir.

# Info
source: You can now also receive and send messages from your @pm.me address (short for ProtonMail me or Private Message me).
da: Du kan nu også modtage og afsende beskeder via din @pm.me-adresse (kort for ProtonMail mig eller Privat besked mig).
tr: Artık @pm.me adresinizden de ileti alabilir ve gönderebilirsiniz ("ProtonMail me" ya da "Private Message me" kısaltması).

# Info
source: The short domain @pm.me is active on your account.
da: Det korte domæne @pm.me er aktivt på din konto.
tr: Kısa etki alanı @pm.me, hesabınızda etkin.

# Info
source: ProtonMail now supports @pm.me email addresses (short for ProtonMail me or Private Message me). Upgrade to a paid account to also send emails from your @pm.me address.
da: ProtonMail understøtter nu @pm.me-adresser (kort for ProtonMail mig). Opgradér til et betalingsabonnement for at også sende e-mails fra adressen.
tr: ProtonMail şimdi @pm.me e-posta adreslerini destekliyor ("ProtonMail me" ya da "Private Message me" kısaltması). @pm.me adresinizden e-posta göndermek için ücretli bir hesaba geçin.

# Info
source: A paid plan is required to turn off the ProtonMail signature. Paid plan revenue allows us to continue supporting free accounts.
da: Et betalt abonnement er nødvendigt for at deaktivere ProtonMail-signaturen. Abonnementsindtægter muliggør et fortsat tilbud om gratis konti.
tr: ProtonMail imzasını kapatmak için ücretli bir plan gereklidir. Ücretli plan geliri, ücretsiz hesapları desteklemeyi sürdürmemizi sağlar.

# Info
source: Click the Edit button to personalize your email address. Your Display Name appears in the From field when people receive an email from you. Your Signature is appended at the bottom of your messages. Or leave each field empty for more privacy.
da: Klik på knappen Redigér for at tilpasse din e-mailadresse. Dit Visningsnavn fremgår i feltet Fra, når folk modtager en e-mail fra dig. Din Signatur er vedhæftet i bunden af dine beskeder. Lad evt. hvert felt være tomt for yderligere fortrolighed.
tr: E-posta adresinizi kişiselleştirmek için Düzenle düğmesine tıklayın. Görünen Adınız, insanlar sizden bir e-posta aldığında Kimden alanında görünür. İmzanız iletilerinizin altına eklenir ya da daha çok gizlilik için her alanı boş bırakın.

# Info
source: Not set
da: Ikke indstillet
tr: Ayarlanmadı

# Info
source: ProtonMail addresses can never be deleted (only disabled). ProtonMail addresses will always count towards your address limit whether enabled or not.
da: ProtonMail-adresser kan aldrig slettes (kun deaktiveret). ProtonMail-adresser medregnes altid i din e-mail grænse, uanset om de er aktive eller ej.
tr: ProtonMail adresleri asla silinemez (yalnızca devre dışı bırakılmıştır). ProtonMail adresleri, etkin olsun ya da olmasın, hep adres sınırınıza göre sayılır.

# Info
source: Premium plans let you add multiple email addresses to your account. All the emails associated with them will appear in the same mailbox. If you are the admin of a Professional or Visionary plan, you can manage email addresses for each user in your organization. The email address at the top of the list will automatically be selected as the default email address.
da: Premium-abonnementer lader dig føje flere e-mailadresser til din konto. Alle de e-mails, som er tilknyttet dem, vises i den samme postkasse. Hvis du admin på et Professional- eller Visionary-abonnement, kan du håndtere e-mailadresser for hver bruger i din organisation. E-mailadressen øverst på listen vælges automatisk som standard e-mailadressen.
tr: Premium planlar, hesabınıza birden çok e-posta adresi eklemenizi sağlar. Onlarla ilişkilendirilen tüm e-postalar aynı posta kutusunda görünecektir. Bir Professional ya da Visionary planının yöneticisi iseniz, kuruluşunuzdaki her kullanıcı için e-posta adreslerini yönetebilirsiniz. Listenin en üstündeki e-posta adresi kendiliğinden varsayılan e-posta adresi olarak seçilecektir.

# Info
source: address used
da: adresse brugt
tr: adres kullanılmış

# Info
source: You have a new email
da: Du har en ny e-mail
tr: Yeni bir e-postanız var

# Info
source: Desktop notifications are currently
da: Computernotifikationer er pt.
tr: Masaüstü bildirimleri şu anda kullanılabilir

# Info
source: The selected method can be used to recover an account in the event you forget your password and to be notified about missed emails.
da: Den valgte metode kan benyttes til at gendanne en konto, hvis du glemmer dit kodeord og til notificering om ubesvarede e-mails.
tr: Seçilen yöntem, şifrenizi unutmanız durumunda bir hesabı kurtarmak ve yanıtsız e-postalardan haberdar olmak için kullanılabilir.

# Info
source: When notifications are enabled, we'll send an alert to your recovery/notification address if you have new messages in your ProtonMail account.
da: Når notifikationer er aktiveret, modtager du en advisering i din gendannelses-/notificeringspostkasse, hvis du har nye beskeder i din ProtonMail-konto.
tr: Bildirimler etkinleştirildiğinde, ProtonMail hesabınızda yeni mesajlarınız varsa, kurtarma/bildirim adresinize bir uyarı göndeririz.

# Info
source: To select the catch-all email address of a domain, open the action dropdown menu and click on Set catch-all
da: For at vælge en Fang-alle e-mail til et domæne, så åbn handlingsrullemenuen og klik på Opsæt Fang-alle
tr: Bir etki alanının e-posta adresinin tümünü seçmek için, açılır eylem menüsünü açın ve tümünü seç'i seçin

# Info
source: SPF is used to specify who is allowed to send email for the domain so we strongly recommend including ProtonMail in your SPF record. Please add the following TXT record into your DNS. This can typically be done in the control panel of your domain name registrar.
da: SPF benyttes til at angive, hvem der må sende e-mail fra domænet, så det anbefales kraftigt at inkludere ProtonMail i din SPF-post. Tilføj flg. TXT-post i din DNS. Dette kan typisk gøres i webkontrolpanelet hos din domæneudbyder.
tr: SPF, etki alanı için kimin e-posta göndermesine izin verildiğini belirlemek için kullanılır. Bu nedenle SPF kaydınıza ProtonMail'i eklemenizi şiddetle öneririz. Lütfen aşağıdaki TXT kaydını DNS’inize ekleyin. Bu, genellikle etki alanı kayıt şirketinizin kontrol panelinden yapılabilir.

# Info
source: If you want to keep an existing SPF record, you can just add ${ spf } to it after the ${ spfValue }. Do not create multiple SPF records.
da: Vil du beholde en eksisterende SPF-post, kan du blot tilføje ${ spf } til den efter ${ spfValue }. Opret ikke flere SPF-poster.
tr: Var olan bir SPF kaydını saklamak istiyorsanız, yalnızca ${ spfValue }'dan sonra ${ spf } ekleyebilirsiniz. Birden çok SPF kaydı oluşturmayın.

# Info
source: ProtonMail supports DKIM signing for custom domains! To use DKIM authentication, please add the following TXT record into your DNS for this domain. This can typically be done in the control panel of your domain name registrar.
da: ProtonMail understøtter DKIM-signering for tilpassede domæner! For at benytte DKIM-godkendelse, så tilføj flg. TXT-post til din DNS for dette domæne. Du kan typisk gøre dette i webkontrolpanelet hos dit domæneregistrator.
tr: ProtonMail, DKIM imzasını özel etki alanları için imzalar! DKIM kimlik doğrulamasını kullanmak için, lütfen bu etki alanı için DNS’nize aşağıdaki TXT kaydını ekleyin. Bu, genellikle etki alanı kayıt şirketinizin kontrol panelinden yapılabilir.

# Info
source: Keep this record in your DNS for as long as you want to use DKIM. You can change its Value to ${ off } to disable DKIM.
da: Behold denne post i din DNS så længe du vil benytte DKIM. Du kan ændre værdien til ${ off } for at deaktivere DKIM.
tr: DKIM'ı kullanmak istediğiniz sürece bu kaydı DNS'nizde tutun. DKIM'i devre dışı bırakmak için Değerini ${ off } olarak değiştirebilirsiniz.

# Info
source: Before you can receive emails for your custom domain addresses at ProtonMail, you need to add the following MX records to your DNS. This can typically be done in the control panel of your domain name registrar.
da: Inden du kan modtage e-mails på dine tilpassede domæne e-mails i ProtonMail, skal du tilføje flg. MX-poster til din DNS. Dette kan typisk gøres via et webkontrolpanel hos din domæneudbyder.
tr: ProtonMail'de özel etki alanı adresleriniz için e-postalar alabilmeniz için, önce aşağıdaki MX kayıtlarını DNS'inize eklemeniz gerekir. Bu, genellikle etki alanı kayıt şirketinizin kontrol panelinden yapılabilir.

# Info
source: Delete any other MX records or make sure ProtonMail's Priority is the lowest number.
da: Slet evt. andre MX-poster eller sørg for, at ProtonMails prioritet har den laveste talværdi.
tr: Diğer MX kayıtlarını silin veya ProtonMail'in önceliğinin en düşük sayı olduğundan emin olun.

# Info
source: If this domain is currently actively receiving emails, create all used email addresses in Step 3 before changing MX record to ensure a smooth transition.
da: Modtager dette domæne pt. aktivt e-mails, så opret, for at sikre en jævn overgang, alle benyttede e-mails i Trin 3, inden MX-posten ændres.
tr: Bu etki alanı aktif olarak e-posta alıyorsa, sorunsuz bir geçiş sağlamak için MX kaydını değiştirmeden önce 3. adımda kullanılan tüm e-posta adreslerini oluşturun.
