Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Tooltip
source: This key cannot be used for encryption
da: Nøglen kanm ikke benyttes til kryptering
tr: Bu anahtar şifreleme için kullanılamaz

# Tooltip
source: This address has been disabled
da: Denne adresse er deaktiveret
tr: Bu adres devre dışı bırakıldı

# Tooltip
source: Enable/disable desktop and mobile notifications
da: Aktivér/deaktivér computer- og mobilnotifikationer
tr: Masaüstü ve mobil bildirimleri etkinleştir/devre dışı bırak

# Tooltip
source: Setting to 'Include moved' means that sent / draft messages that have been moved to other folders will continue to appear in the Sent/Drafts folder.
da: Indstillingen 'Medtag flyttede' betyder, at sendte/kladdebeskeder, som er blevet flyttet til andre mapper, fortsat vises i mapperne Sendt/Kladder.
tr: 'Taşınanları içer'i seçmek, başka klasörlere gönderilen iletilerin ve taslakların Gönderilmiş ve Taslaklar klasörlerinde görünmeyi sürdüreceği anlamına gelir.

# Tooltip
source: This sets the default composer size. Two sizes are available, a smaller popup composer, and a bigger full screen composer.
da: Dette angiver skriveværktøjets standardstørrelse. Der findes to størrelser, et mindre popup-værktøj og et større fuldskærmsværktøj.
tr: Bu, varsayılan ileti oluştur tuşu boyutunu ayarlar. İki boyut vardır, daha küçük açılır bir oluştur ve daha büyük bir tam ekran oluştur ayarı.

# Tooltip
source: ProtonMail supports both column and row layouts for the inbox. Using this setting, it is possible to change between the two layouts.
da: ProtonMail understøtter både kolonne- og rækkelayout i indbakken. Denne indstilling muliggør at skifte mellem de to layoutformater.
tr: ProtonMail, gelen kutusu için hem sütun hem de satır düzenini destekler. Bu ayarı kullanarak, iki katman arasında geçiş yapmak olanaklıdır.

# Tooltip
source: Conversation grouping automatically groups messages in the same conversation together.
da: Samtalegruppering grupperer automatisk beskeder i den samme samtale.
tr: Konuşma grubu, aynı konuşmadaki iletileri kendiliğinden gruplandırır.

# Tooltip
source: When a label is added to a message in a conversation, all future messages you send or receive will have that same label automatically applied.
da: Når en etiket tilføjes en besked i en samtale, vil alle fremtidige beskeder, du sender eller modtager, få den samme etiket tilføjet automatisk.
tr: Bir konuşmadaki bir iletiye bir etiket eklendiğinde, gönderdiğiniz ya da aldığınız tüm gelecek iletilerde aynı etiket kendiliğinden uygulanır.

# Price
source: Free
da: Gratis
tr: Ücretsiz

# Header
source: Pricing
da: Prissætning
tr: Fiyatlandırma

# Header
source: Speed
da: Hastighed
tr: Hız

# Header
source: Simultaneous connections
da: Samtidige forbindelser
tr: Eş zamanlı bağlantılar

# Header
source: Advanced encryption
da: Avanceret kryptering
tr: Gelişmiş şifreleme

# Header
source: No logs policy
da: Ingen logfiler-politik
tr: Günlük politikası yok

# Header
source: No data limits
da: Ingen databegrænsning
tr: Veri sınırı yok

# Header
source: P2P support
da: P2P-understøttelse
tr: P2P destek

# Header
source: Secure streaming
da: Sikker streaming
tr: Güvenli akış

# Header
source: Tor over VPN
tr: VPN üzerinden Tor

# Header
source: Users
da: Brugere
tr: Kullanıcılar

# Header
source: Email addresses
da: E-mailadresser
tr: E-posta adresleri

# Header
source: Storage capacity (GB)
da: Lagerpladskapacitet (GB)
tr: Depolama kapasitesi (GB)

# Header
source: Messages per day
da: Daglige beskeder
tr: Günlük ileti sınırı

# Header
source: Folders
da: Mapper
tr: Klasörler

# Header
source: Labels
da: Etiketter
tr: Etiketler

# Header
source: Custom domains
da: Brugerdomæner
tr: Özel etki alanları

# Header
source: IMAP / SMTP support
da: IMAP-/SMTP-understøttelse
tr: IMAP / SMTP desteği

# Header
source: Additional features
da: Ekstrafunktioner
tr: Ek özellikler

# Header
source: Encrypted contact details
da: Krypterede kontaktoplysninger
tr: Şifreli iletişim ayrıntıları

# Header
source: Short address (@pm.me)
da: Kort adresse (@pm.me)
tr: Kısa adres (@pm.me)

# Header
source: Auto-reply
da: Autosvar
tr: Otomatik yanıt

# Header
source: Catch-all email
da: Fang-alle e-mail
tr: Tüm e-postaları seç

# Header
source: Multi-user support
da: Flerbrugerunderstøttelse
tr: Çoklu kullanıcı desteği

# Header
source: Priority customer support
da: Prioriteret kundesupport
tr: Öncelikli müşteri desteği

# Header
source: Organization key fingerprint
da: Organisationsnøglefingeraftryk
tr: Kuruluş anahtarı parmak izi

# Header
source: Key type
da: Nøgletype
tr: Anahtar türü

# Header
source: Event
da: Begivenhed
tr: Etkinlik

# Header
source: Time
da: Tid
tr: Zaman

# VPN speed
source: High
da: Hurtig
tr: Yüksek

# VPN speed
source: Highest
da: Hurtigst
tr: En yüksek

# Text
source: Save
da: Spar
tr: Kaydet

# Billing cycle option
source: Monthly
da: Månedligt
tr: Aylık

# Billing cycle option
source: Annually
da: Arligt
tr: Yıllık

# Billing cycle option
source: Two-year
da: Toårlig
tr: İki yıllık

# X / user
source: user
da: bruger
tr: kullanıcı

# Plan option
source: Unlimited
da: Ubegrænset
tr: Sınırsız

# Plan option
source: Only basic email features
da: Kun grundlæggende e-mailfunktioner
tr: Yalnızca temel e-posta özellikleri

# Plan option
source: Folders, Labels, Filters, Encrypted contacts, Auto-responder and more
da: Mapper, Etiketter, Filtre, Krypterede kontakter, Autobesvarelse og mere
tr: Klasörler, etiketler, filtreler, şifrelenmiş kişiler, otomatik yanıtlayıcı ve daha fazlası

# Plan option
source: All Plus features, and catch-all email, multi-user support and more
da: Alle Plus-funktioner samt fang-alle e-mail, flerbrugerunderstøttelse og mere
tr: Tüm Plus özellikleri ve tümünü yakalama e-postası, çok kullanıcılı destek ve daha fazlası

# Plan option
source: All Professional features, limited to 6 users, includes ProtonVPN
da: Alle professionelle funktioner begrænset til 6 brugere, indbefatter ProtonVPN
tr: Tüm Profesyonel özellikleri ve ProtonVPN'i içerir. 6 kullanıcıyla sınırlıdır

# Plan option
source: Included
da: Indbefattet
tr: Dahil

# Separator, spacing is important
source: and
da: og
tr: ve

# Info concerning plan features
source: denotes customizable features
da: angiver tilpaselige funktioner
tr: özelleştirilebilir özellikleri belirtir

# Discount with coupon code
source: 36% discount applied to your subscription
da: 36% rabat tilføjet dit abonnement
tr: Aboneliğinize %36 indirim uygulandı

# Discount with coupon code
source: 47% discount applied to your subscription
da: 47% rabat tilføjet dit abonnement
tr: Aboneliğinize %47 indirim uygulandı

# Discount with coupon code
source: 20% discount applied to your subscription
da: 20% rabat fratrukket dit abonnement
tr: Aboneliğinize %20 indirim uygulandı

# Discount with coupon code
source: Black Friday 2019 newcomer discount has been applied
da: Black Friday 2019-nybegynderbat er tilføjet
tr: 2019 Kara Cuma'da yeni gelen indirim uygulandı

# Link
source: click here
da: tryk hér
tr: buraya tıkla

# Link
source: Manage
da: Håndtering
tr: Yönet

# Link
source: ProtonVPN native clients
da: Indbyggede ProtonVPN-klienter
tr: ProtonVPN yerel uygulamaları

# Link
source: Download page
da: Download-side
tr: İndirme sayfası

# Link
source: Homepage
da: Hjemmeside
tr: Ana sayfa

# Link
source: Support page
da: Supportside
tr: Destek sayfası

# Link
source: Not activated
da: Ikke aktiveret
tr: Etkinleştirilmedi

# Link
source: Edit
da: Redigér
tr: Düzenle

# Link
source: clearing your browser cache
da: rydder din browser-cache
tr: tarayıcı önbelleğiniz temizleniyor

# Link
source: Upgrade
da: Opgradér
tr: Yükselt

# Link
source: Learn more
da: Yderligere oplysninger
tr: Daha fazla bilgi edinin

# Link
source: Domain settings
da: Domæneindstillinger
tr: Etki alanı ayarları

# Link
source: User settings
da: Brugerindstillinger
tr: Kullanıcı ayarları

# Link
source: Address settings
da: Adresseindstillinger
tr: Adres ayarları

# Link
source: Filter Settings
da: Filterindstillinger
tr: Filtre Ayarları

# Monetary unit
source: Swiss franc
da: Schweizer franc
tr: İsviçre frangı

# Monetary unit
source: Dollar
tr: Dolar

# Billing cycle
source: Monthly
da: Månedligt
tr: Aylık

# Billing cycle
source: Yearly
da: Årligt
tr: Yıllık

# Billing cycle
source: 2-year
da: 2-årligt
tr: 2 yıl

# Addon unit for subscription
source: ${ memberAddon.MaxMembers } user
da: ${ memberAddon.MaxMembers } bruger
tr: ${ memberAddon.MaxMembers } kullanıcı

# Addon unit for subscription
source: ${ addressAddon.MaxAddresses } address
da: ${ addressAddon.MaxAddresses } adresse
tr: ${ addressAddon.MaxAddresses } adres

# Addon unit for subscription
source: ${ domainAddon.MaxDomains } domain
da: ${ domainAddon.MaxDomains } domæne
tr: ${ domainAddon.MaxDomains } etki alanı

# Addon unit for subscription
source: ${ vpnAddon.MaxVPN } connection
da: ${ vpnAddon.MaxVPN } tilslutning
tr: ${ vpnAddon.MaxVPN } bağlantı

# Addon unit for subscription
source: ${ LOYAL_BONUS_CONNECTION } connection
da: ${ LOYAL_BONUS_CONNECTION } tilslutning
tr: ${ LOYAL_BONUS_CONNECTION } bağlantı

# Info for cash payment method
source: To pay via Cash, please email us at ${ email } for instructions.
da: For at betale kontant, så kontakt ${ email } for yderligere instruktioner.
tr: Para ile ödeme yapmak için, lütfen bize ${ email } ile yönergeler için e-posta gönderin.

# Keys actions
source: Reactivate
da: Genaktivér
tr: Yeniden etkinleştir

# Keys actions
source: Export
da: Exportér
tr: Dışa aktar

# Keys actions
source: Export private key
da: Importér privat nøgle
tr: Özel anahtarı dışa aktar

# Keys actions
source: Make primary
da: Gør til primær
tr: Birincil yap

# Keys actions
source: Mark obsolete
da: Markér som forældet
tr: Eski olarak işaretle

# Keys actions
source: Disables encryption with this key
da: Deaktiverer kryptering med denne nøgle
tr: Bu anahtarla şifrelemeyi devre dışı bırak

# Keys actions
source: Mark not obsolete
da: Markér som ikke-forældet
tr: Eski değil olarak işaretle

# Keys actions
source: Enable encryption with this key
da: Aktivér kryptering med denne nøgle
tr: Bu anahtarla şifrelemeyi etkinleştir

# Keys actions
source: Mark compromised
da: Markér som kompromitteret
tr: Gizliliği çiğnenmiş olarak işaretle

# Keys actions
source: Disables signature verification and encryption with this key
da: Deaktivér signaturbekræftelse og kryptering med denne nøgle
tr: Bu anahtarla imza doğrulamayı ve şifrelemeyi devre dışı bırak

# Keys actions
source: Mark not compromised
da: Markér ikke-kompromitteret
tr: Gizliliği çiğnenmemiş olarak işaretle

# Keys actions
source: Enable signature verification and encryption with this key
da: Aktivér signaturbekræftelse og kryptering med denne nøgle
tr: Bu anahtarla imza doğrulama ve şifrelemeyi etkinleştir

# Keys actions
source: Delete
da: Slet
tr: Sil

# Select files
source: Upload
tr: Yükle

# Key state badge
source: Error
da: Fejl
tr: Hata

# Key state badge
source: Primary
da: Primær
tr: Birincil

# Key state badge
source: Active
da: Aktiv
tr: Etkin

# Key state badge
source: Inactive
da: Inaktiv
tr: Etkin değil

# Key state badge
source: Compromised
da: Kompromitteret
tr: Gizliliği çiğnenmiş

# Key state badge
source: Obsolete
da: Forældet
tr: Eski

# Key state badge
source: Disabled
da: Deaktiveret
tr: Devre dışı

# Key status displayed in a badge
source: Key uploaded
da: Nøgle uploadet
tr: Anahtar yüklendi

# Title header for keys table
source: Email
tr: E-posta

# Title header for keys table
source: Fingerprint
da: Fingeraftryk
tr: Parmak izi

# Title header for keys table
source: Status
tr: Durum

# Title header for keys table
source: Action
da: Handling
tr: Eylem

# Title header for keys table
source: Key type
da: Nøgletype
tr: Anahtar türü

# Title header for keys table
source: Actions
da: Handlinger
tr: Eylemler

# encryption
source: High security
da: Høj sikkerhed
tr: Yüksek güvenlik

# encryption
source: Highest security
da: Højeste sikkerhed
tr: En yüksek güvenlik

# encryption
source: State of the art
da: Topmoderne
tr: En ileri teknoloji

# Warning
source: Generating RSA 4096-bit encryption keys may crash or freeze your browser. RSA 4096-bit keys are only recommended for high performance computers - not recommended for tablet and mobile devices.
da: Generering af RSA 4.096-bit krypteringsnøgler kan få din browser til at fryse eller gå ned. RSA 4.096-bit nøgler anbefales kun til højtydende computere - ikke til tablets og mobilenheder.
tr: RSA 4096-bit şifreleme anahtarları oluşturmak, tarayıcınızı çökertebilir ya da dondurabilir. RSA 4096-bit şifreler yalnızca yüksek performanslı bilgisayarlar için önerilir; tablet ve mobil aygıtlar için önerilmez.

# Warning
source: By deleting this address, you will no longer be able to send or receive emails using this address. Are you sure you want to delete this address?
da: Ved at slette denne adresse, kan den ikke længere benyttes til at sende/modtage e-mails. Sikker på, at du vil slette den?
tr: Bu adresi silerek, var olan bu adresle e-posta gönderemez ya da alamazsınız. Bu adresi silmek istediğinize emin misiniz?

# Warning
source: By disabling this address, you will no longer be able to send or receive emails using this address. Are you sure you want to disable this address?
da: Ved at deaktivere denne adresse, kan den ikke længere benyttes til at sende/modtage e-mails. Sikker på, at du vil deaktivere den?
tr: Bu adresi devre dışı bırakarak, var olan bu adresle e-posta gönderemez ya da alamazsınız. Bu adresi devre dışı bırakmak istediğinize emin misiniz?

# Warning
source: By deleting this address, you will no longer be able to recover your account.
da: Ved at slette denne adresse vil du ikke længere kunne gendanne din konto.
tr: Bu adresi silerek, hesabınızı artık kurtaramazsınız.

# Warning
source: By deleting this address, you will no longer be able to receive daily email notifications.
da: Ved at slette denne adresse vil du ikke længere kunne modtage daglige e-mailnotifikationer.
tr: Bu adresi silerek, artık günlük e-posta bildirimleri alamayacaksınız.

# Warning
source: By deleting this address, you will no longer be able to recover your account or receive daily email notifications.
da: Ved at slette denne adresse vil du ikke længere kunne gendanne din konto eller modtage daglige e-mailnotifikationer.
tr: Bu adresi silerek, hesabınızı kurtarmaz ya da günlük e-posta bildirimleri alamazsınız.

# Warning
source: Are you sure you want to delete the address?
da: Sikker på, at du vil slette denne adresse?
tr: Adresi silmek istediğinden emin misin?

# Warning
source: This feature is only available for ProtonMail Professional plans or higher
da: Denne funktion er kun tilgængelig fra og med ProtonMail Professional-abonnement
tr: Bu özellik sadece ProtonMail profesyonel planı veya üstü için geçerlidir

# Warning
source: Custom themes from third parties can potentially betray your privacy. Only use themes from trusted sources.
da: Tilpassede temaer fra tredjeparter kan potentielt kompromittere dit privatliv. Benyt alene temaer fra pålidelige kilder.
tr: Üçüncü taraflardan gelen özel temalar, olası olarak gizliliğinizi çiğneyebilir. Yalnızca güvenilir kaynaklardan bulduğunuz temaları kullanın.

# Warning
source: This action will erase your current custom theme. Are you sure you want to apply this new theme?
da: Denne handling sletter dit aktuelle, tilpassede tema. Sikker på, at du vil anvende dette nye tema?
tr: Bu işlem var olan özel temanızı siler. Bu yeni temayı uygulamak istediğinize emin misiniz?

# Warning
source: By disabling the logs, you will also clear your entire logs history. Are you sure you want to disable the logs?
da: Ved at deaktivere logfilerne, vil du også rydde hele logfilhistorikken. Fortsæt?
tr: Günlükleri devre dışı bırakarak, bütün günlük geçmişinizi de temizlersiniz. Günlükleri devre dışı bırakmak istediğinden emin misin?

# Warning
source: Bug reports are not end-to-end encrypted, please do not send any sensitive information.
da: Fejlrapporter er ikke ende-til-ende krypterede. Send derfor ikke følsomme oplysninger.
tr: Hata raporları uçtan uca şifreli değildir. Lütfen herhangi bir hassas bilgiyi göndermeyin.

# alert
source: The encryption keys for your address are being generated. This may take several minutes and temporarily freeze your browser.
da: Krypteringsnøglerne til din adresse genereres. Dette kan tage flere minutter og fryse din browser midlertidigt.
tr: Adresiniz için şifreleme anahtarları üretiliyor. Bu birkaç dakika sürebilir ve tarayıcınızı geçici olarak dondurur.

# alert
source: Deleting your keys is irreversible. To be able to access any message encrypted with this key, you might want to make a back up of this key for later use. Do you want to export this key?
da: Sletning af dine nøgler er irreversibelt. For at kunne tilgå beskeder krypteret med denne nøgle, bør du sikkerhedskopiere den til fremtidig brug. Vil du eksportere denne nøgle?
tr: Anahtarlarınızı silmek geri alınamaz. Bu anahtarla şifrelenmiş herhangi bir iletiye erişebilmek için daha sonra kullanmak üzere bu anahtarın yedeğini almak isteyebilirsiniz. Bu anahtarı dışa aktarmak istiyor musunuz?

# alert
source: The key for your address is now being deleted.
da: Nøglen til din adresse bliver nu slettet.
tr: Adresinizin anahtarı şimdi siliniyor.

# Alert
source: Are you sure you want to import a private key? Importing an insecurely generated or leaked private key can harm the security of your emails.
da: Sikker på, at du vil importere en privat nøgle? Import af en usikker genereret eller lækket privat nøgle kan kompromittere din e-mailsikkerhed.
tr: Özel bir anahtar içe aktarmak istediğinize emin misiniz? Güvensiz bir şekilde oluşturulmuş ya da sızdırılmış bir özel anahtarın alınması, e-postalarınızın güvenliğine zarar verebilir.

# Address action
source: Export private key
da: Eksportér privat nøgle
tr: Özel anahtarı dışa aktar

# Address action
source: Edit
da: Redigér
tr: Düzenle

# Address action
source: Enable
da: Aktivér
tr: Etkinleştir

# Address action
source: Disable
da: Deaktivér
tr: Devre dışı bırak

# Address action
source: Generate missing keys
da: Generér manglende nøgler
tr: Eksik anahtarları oluştur

# Address action
source: Delete
da: Slet
tr: Sil

# Autoresponse
source: I'm out of the office with limited access to my email.
da: Jeg har kun begrænset adgang til mine e-mails i øjeblikket.
tr: Ofis dışındayım ve e-postama erişimim kısıtlı.

# Duration
source: Every ${ weekdays } @ ${ formattedHours }
da: Hver ${ weekdays } @ ${ formattedHours }
tr: Her ${ weekdays } @ ${ formattedHours }

# Duration
source: Every day @ ${ formattedHours }
da: Dagligt @ ${ formattedHours }
tr: Her gün @ ${ formattedHours }

# Duration
source: Every ${ dayOfWeekString } @ ${ formattedHours }
da: Hver ${ dayOfWeekString } @ ${ formattedHours }
tr: Her ${ dayOfWeekString } @ ${ formattedHours }

# Duration
source: Every ${ dayOfMonthString } @ ${ formattedHours }
da: Hver ${ dayOfMonthString } @ ${ formattedHours }
tr: Her ${ dayOfMonthString } @ ${ formattedHours }

# Restore administrator panel
source: Due to a password change, your organization administrator privileges have been restricted. The following actions are no longer permitted:
da: Grundet en adgangskodeændring er dine organisations administratorprivilegier blevet begrænset. Flg. handlinger er ikke længere tilladt:
tr: Şifre değişikliği nedeniyle kuruluş yöneticinizin ayrıcalıkları kısıtlandı. Aşağıdaki işlemlere artık izin verilmiyor:

# Restore administrator panel
source: Creating new sub-users
da: Opretter nye underbrugere
tr: Yeni alt kullanıcılar oluşturma

# Restore administrator panel
source: Reading emails of non-private subusers
da: Læser e-mails for ikke-private underbrugere
tr: Özel olmayan alt kullanıcıların e-postalarını okuma

# Restore administrator panel
source: Changing organization password
da: Skift af organisationsadgangskode
tr: Kuruluş şifresini değiştirme

# Restore administrator panel
source: Changing organization keys
da: Skift af organisationsnøgler
tr: Kuruluş anahtarlarını değiştirme

# Error message
source: Aaah! Something went wrong
da: Ups! Noget gik galt
tr: Aaah! Bir şeyler yanlış gitti

# Error message
source: Brace yourself till we get the error fixed.
da: Vi retter fejlen hurtigst muligt, Tak for din tålmodighed.
tr: Lütfen sorun düzelene dek bekleyin.

# Error message
source: You may also refresh the page or try again later.
da: Du kan også opfriske siden, eller forsøge igen senere.
tr: Ayrıca sayfayı yenileyebilir ya da daha sonra tekrar deneyebilirsiniz.

# Header for addresses table
source: Address
da: Adresse
tr: Adres

# Header for addresses table
source: Status
tr: Durum

# Header for addresses table
source: Actions
da: Handlinger
tr: Eylemler

# Header for addresses table
source: Username
da: Brugernavn
tr: Kullanıcı adı

# Header for addresses table
source: Domain
da: Domæne
tr: Etki Alanı

# Header for addresses table
source: Addresses
da: Adresser
tr: Adresler

# Address status
source: Default
da: Standard
tr: Varsayılan

# Address status
source: Active
da: Aktiv
tr: Etkin

# Address status
source: Disabled
da: Inaktiv
tr: Devre dışı

# Address status
source: Orphan
da: Ikke-associeret
tr: Etkin olmayan adres

# Address status
source: Missing keys
da: Nøgler mangler
tr: Eksik anahtarlar

# Success notification
source: Address deleted
da: Adresse slettet
tr: Adres silindi

# Success notification
source: Address enabled
da: Adresse aktiveret
tr: Adres etkinleştirildi

# Success notification
source: Address disabled
da: Adresse deaktiveret
tr: Adres devre dışı bırakıldı

# Success notification
source: ${ label.Name } removed
da: ${ label.Name } fjernet
tr: ${ label.Name } kaldırıldı

# Success notification
source: Status updated
da: Status opdateret
tr: Durum güncellendi

# Success notification
source: Filter removed
da: Filter fjernet
tr: Filtre kaldırıldı

# Notification
source: A disabled address cannot be primary
da: En deaktiveret adresse kan ikke være primær
tr: Devre dışı bırakılmış bir adres birincil olamaz

# Notification
source: OpenVPN / IKEv2 credentials updated
da: OpenVPN-/IKEv2-akkreditiver opdateret
tr: OpenVPN / IKEv2 giriş bilgileri güncellendi

# Notification
source: ${ Filter.Name } created
da: ${ Filter.Name } oprettet
tr: ${ Filter.Name } oluşturuldu

# Desktop notification status
source: Enabled
da: Aktiveret
tr: Etkinleştirildi

# Desktop notification status
source: Disabled
da: Deaktiveret
tr: Devre dışı

# Label for adding a new custom domain
source: Add a domain that you own to your ProtonMail account.
da: Tilføj et domæne, du ejer, til din ProtonMail-konto.
tr: ProtonMail hesabınıza ait bir etki alanını ekleyin.

# Domain modal
source: 'www' subdomains are typically not used for email. Are you sure you want to use this domain value?
da: 'www'-underdomæner benyttes typisk ikke til e-mail. Sikker på, at du vil benytte denne domænebetegnelse?
tr: 'www' alt etki alanları genellikle e-posta için kullanılmaz. Bu etki alanı değerini kullanmak istediğinizden emin misiniz?

# Info for domain modal
source: For security reasons, we need to verify that you are the owner of your domain. Please add the following code into your DNS record.
da: Af sikkerhedsårsager skal det bekræftes, at du er ejer af dit domæne. Føj derfor flg. kode til din DNS-post.
tr: Güvenlik nedeniyle, etki alanınızın sahibi olduğunuzu doğrulamamız gerekiyor. Lütfen aşağıdaki kodu DNS kaydınıza ekleyin.

# Info for domain modal
source: Please add addresses to send and receive email with this domain.
da: Tilføj e-mails til brug for afsendelse og modtagelse på dette domæne.
tr: Lütfen bu etki alanı ile e-posta göndermek ve almak için adres ekleyin.

# Warning for domain modal
source: Do not remove it even after successful verification.
da: Fjern ikke det selv efter en vellykket bekræftelse.
tr: Başarılı bir doğrulamadan sonra bile kaldırmayın.
