Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Info
source: Go to the address settings if you want to create and manage addresses to your custom domain.
da: Gå til Adresseindstillingerne, hvis du vil oprette og håndtere adresser for dit brugerdomæne.
tr: Özel etki alanınıza adres oluşturmak ve yönetmek istiyorsanız adres ayarlarına gidin.

# Info
source: Upgrade to a paid plan with multi-user support if you want to create and manage users in your organization.
da: Opgradér til et betalingsabonnement med flerbrugersupport, hvis du vil oprette og håndtere brugere i din organisation.
tr: Kuruluşunuzdaki kullanıcıları oluşturmak ve yönetmek istiyorsanız, çok kullanıcı destekli ücretli bir plana geçin.

# Info
source: Go to the Domain settings if you want to create and manage custom domains for your users.
da: Gå til Domæne-indstillingerne, hvis du vil oprette og håndtere tilpassede domæner for dine brugere.
tr: Kullanıcıların için özel domain kullanmak istersen domain ayarlarına git.

# Info
source: Go to User Settings if you want to create and manage the list of users in your organization.
da: Gå til Brugerindstillinger, hvis du vil oprette og håndtrere brugeroversigten i din organisation.
tr: Kuruluşunuzdaki kullanıcıların listesini oluşturmak ve yönetmek istiyorsanız, Kullanıcı Ayarları'na gidin.

# Info
source: Upgrade to a multi-user plan if you want to create and manage the users of your organization.
da: Opgradér til et flerbrugerabonnement, hvis du vil oprette og håndtere din organisations brugere.
tr: Kuruluşunuzun kullanıcılarını oluşturmak ve yönetmek istiyorsanız çok kullanıcılı bir plana geçin.

# Info
source: Upgrade to a paid plan if you want to create and manage custom domains.
da: Opgradér til et betalingsabonnement, hvis du vil oprette og håndtere brugerdomæner.
tr: Özel alan adları oluşturmak ve yönetmek istiyorsanız ücretli bir plana geçin.

# Info
source: Go to Filter Settings if you want to create and manage auto-replies by email address.
da: Gå til Filterindstillinger, hvis du vil oprette og håndtere autosvar jf. e-mailadresse.
tr: E-posta adresi tarafından kendiliğinden yanıtlar oluşturmak ve yönetmek istiyorsanız, Süzgeç Ayarları'na gidin.

# Placeholder
source: Card number
da: Kortnummer
tr: Kart numarası

# Placeholder
source: Full name
da: Fulde navn
tr: Tam ad

# Placeholder
source: Postal code
da: Postnummer
tr: Posta kodu

# Placeholder
source: Coupon
da: Kupon
tr: Kupon

# Placeholder
source: Other
da: Andre
tr: Diğer

# Placeholder
source: Password
da: Adgangskode
tr: Şifre

# Placeholder
source: Choose a name
da: Vælg et navn
tr: Bir isim seçin

# Placeholder
source: Pick a name
da: Vælg et navn
tr: Bir ad seçin

# Placeholder
source: Confirm
da: Bekræft
tr: Onayla

# Placeholder
source: Choose display name
da: Vælg visningsnavn
tr: Görünen adı seçin

# Placeholder
source: Choose address
da: Vælg adresse
tr: Adres seçiniz

# Placeholder
source: yourdomain.com
da: ditdomæne.com
tr: etkialaniniz.com

# Placeholder
source: Two-factor code
da: Totrinskode
tr: İki adımlı doğrulama kodu

# Placeholder
source: Feedback
da: Tilbagemelding
tr: Geri bildirim

# Placeholder
source: Email address
da: E-mailadresse
tr: E-posta adresi

# Placeholder
source: Add a label...
da: Tilføj en etiket...
tr: Bir etiket ekle...

# Placeholder
source: Auto reply content
da: Auto-svarindhold
tr: Kendiliğinden yanıt içeriği

# Placeholder
source: Name
da: Navn
tr: Ad

# Placeholder
source: Confirm password
da: Bekræft adgangskode
tr: Şifreyi onayla

# Placeholder
source: Address
da: Adresse
tr: Adres

# Placeholder
source: Search users
da: Søg brugere
tr: Kullanıcıları ara

# Placeholder
source: Proton username
da: Protonbrugernavn
tr: Proton kullanıcı adı

# Placeholder
source: A way to contact you
da: En måde at kontakte dig på
tr: Sizinle iletişim kurmak için bir yol

# Placeholder
source: Please describe the problem and include any error messages
da: Beskriv problemet og medtag eventuelle fejlmeddelelser
tr: Lütfen sorunu tanımlayın ve varsa hata mesajlarını ekleyin

# Placeholder
source: OS name
da: Operativsystem
tr: İşletim sistemi adı

# Placeholder
source: OS version
da: Operativsystemversion
tr: İşletim sistemi sürümü

# Placeholder
source: Browser name
da: Browser
tr: Tarayıcı adı

# Placeholder
source: Browser version
tr: Tarayıcı sürümü

# Placeholder
source: Username or email
da: Brugernavn eller e-mail
tr: Kullanıcı adı ya da e-posta

# Placeholder
source: Mailbox password
da: Postkasseadgangskode
tr: Posta kutusu şifresi

# Placeholder, make it short
source: Security code
da: Sikkerhedskode
tr: Güvenlik kodu

# Success
source: Payment method updated
da: Betalingsmetode opdateret
tr: Ödeme yöntemi güncellendi

# Success
source: Payment method added
da: Betalingsmetode tilføjet
tr: Ödeme yöntemi eklendi

# Success
source: You have successfully unsubscribed
da: Dit abonnement er nu afmeldt
tr: Abonelikten başarıyla çıktınız

# Success
source: Your support is essential to keeping Proton running. Thank you for supporting internet privacy!
da: Din støtte er afgørende for at holde ProtonMail kørende. Tak for din støtte til Internetfortrolighed!
tr: Proton'u çalışır durumda tutmak için desteğiniz çok önemlidir. İnternet gizliliğini desteklediğiniz için teşekkür ederiz!

# Success
source: Gift code applied
da: Gavekode anvendt
tr: Armağan kodu onaylandı

# Success
source: Credits added
da: Kredit tilføjet
tr: Krediler eklendi

# Success
source: Auto-reply updated
da: Autosvar opdateret
tr: Kendiliğinden yanıt güncellendi

# Success
source: Organization activated
da: Organisation aktiveret
tr: Kuruluş etkinleştirildi

# Success
source: Keys updated
da: Nøgler opdateret
tr: Anahtarlar güncellendi

# Success
source: Address updated
da: E-mail opdateret
tr: Adres güncellendi

# Success
source: Preference saved
da: Præferencer gemt
tr: Tercih kaydedildi

# Success
source: Address added
da: E-mail tilføjet
tr: Adres eklendi

# Success
source: Email updated
da: E-mail opdateret
tr: E-posta güncellendi

# Success
source: Domain verified
da: Domæne bekræftet
tr: Etki alanı doğrulandı

# Success
source: Catch-all address updated
da: Fang-alle-adresse opdateret
tr: Yakalanan tüm adresler güncellendi

# Success
source: Password updated
da: Adgangskode opdateret
tr: Şifre güncellendi

# Success
source: Account deleted. Logging out...
da: Konto slettet, logger ud...
tr: Hesap silindi. Çıkış yapılıyor...

# Success
source: Payment method deleted
da: Betalingsmetode slettet
tr: Ödeme yöntemi silindi

# Success
source: User updated
da: Bruger opdateret
tr: Kullanıcı güncellendi

# Success
source: User created
da: Bruger oprettet
tr: Kullanıcı oluşturuldu

# Success
source: Custom theme saved
da: Tilpasset tema gemt
tr: Özel tema kaydedildi

# Success
source: Theme saved
da: Tema gemt
tr: Tema kaydedildi

# Success
source: Buttons position saved
da: Knappositioner gemt
tr: Düğme konumu kaydedildi

# Success
source: Hotkeys preferences updated
da: Præferencer til genvejstaster opdateret
tr: Kısayol tercihleri güncellendi

# Success
source: Locale updated
da: Lokalisering opdateret
tr: Yerel ayar güncellendi

# Success
source: Bug reported
da: Fejl anmeldt
tr: Hata bildirildi

# Success
source: Invoice customized
da: Faktura tilrettet
tr: Fatura özelleştirildi

# Success
source: Session revoked
da: Session annulleret
tr: Oturum iptal edildi

# Success
source: Sessions revoked
da: Sessioner annulleret
tr: Oturumlar iptal edildi

# Label
source: Users
da: Brugere
tr: Kullanıcılar

# Label
source: Email addresses
da: E-mailadresser
tr: E-posta adresleri

# Label
source: Storage capacity
da: Lagerpladskapacitet
tr: Depolama kapasitesi

# Label
source: Custom domains
da: Brugerdomæner
tr: Özel etki alanları

# Label
source: VPN connections
da: VPN-tilsutninger
tr: VPN bağlantıları

# Label
source: Sub-total
tr: Ara toplam

# Label
source: Cycle discount +
da: Cyklusrabat +
tr: Fatura döngü indirimi +

# Label
source: Coupon
da: Kupon
tr: Kupon

# Label
source: Cycle discount
da: Cyklusrabat
tr: Fatura döngü indirimi

# Label
source: Total
da: I alt
tr: Toplam

# Label
source: Credits
da: Kredit
tr: Krediler

# Label
source: Proration
da: Forholdsmssigt
tr: Dağıtım

# Label
source: Gift
da: Gave
tr: Armağan

# Label
source: Amount due
da: Forfaldent beløb
tr: Toplam tutar

# Label
source: Amount
da: Beløb
tr: Miktar

# Label
source: Enter gift code
da: Angiv gavekode
tr: Hediye kodunu girin

# Label
source: Gift code
da: Gavekode
tr: Hediye kodu

# Label
source: ProtonMail plan
da: ProtonMail-abonnement
tr: ProtonMail planı

# Label
source: Extra users
da: Ekstra brugere
tr: Ekstra kullanıcılar

# Label
source: Extra email addresses
da: Ekstra e-mailadresser
tr: Ekstra e-posta adresleri

# Label
source: Extra storage
da: Ekstra lagerplads
tr: Ekstra depo

# Label
source: Bonus storage
da: Bonuslagerplads
tr: Bonus saklama alanı

# Label
source: Extra domains
da: Ekstra domæner
tr: Ekstra etki alanı

# Label
source: ProtonVPN plan
da: ProtonVPN-abonnement
tr: ProtonVPN planı

# Label
source: Extra connections
da: Ekstra tilslutninger
tr: Ekstra bağlantılar

# Label
source: Bonus connections
da: Bonustilsutninger
tr: Bonus bağlantılar

# Label
source: Discount
da: Rabat
tr: İndirim

# Label
source: Billing cycle
da: Faktureringsperiode
tr: Ücretlendirme döngüsü

# Label
source: Renewal date
da: Fornyelsesdato
tr: Yenileme tarihi

# Label
source: Amount BTC
da: Bitcoin-beløb
tr: BTC miktarı

# Label
source: BTC address
da: Bitcoin-adresse
tr: BTC adresi

# Label
source: Payment method
da: Betalingsmetode
tr: Ödeme yöntemi

# Label
source: Enter the password for key with fingerprint: ${ fingerprintCode }
da: Angiv adgangskoden til nøgle med fingeraftryk: ${ fingerprintCode }
tr: Anahtar için parmak iziyle şifreyi girin: ${ fingerprintCode }

# Label
source: Enter password
da: Angiv adgangskode
tr: Şifreyi girin

# Label
source: Enter your previous password from before your account was reset:
da: Angiv din adgangskode fra før din konto blev nulstillet:
tr: Hesabınız sıfırlanmadan önceki şifrenizi girin:

# Label
source: Please select files to upload
da: Vælg filer til upload
tr: Lütfen yüklenecek dosyaları seçin

# Label
source: Timezone
da: Tidszone
tr: Zaman dilimi

# Label
source: Days of the week
da: Ugedage
tr: Haftanın günleri

# Label
source: Duration
da: Varighed
tr: Süre

# Label
source: Start date
da: Startdato
tr: Başlangıç tarihi

# Label
source: Start time
da: Starttidspunkt
tr: Başlama zamanı

# Label
source: End date
da: Slutdato
tr: Bitiş tarihi

# Label
source: End time
da: Sluttidspunkt
tr: Bitiş zamanı

# Label
source: Start day of month
da: Første dag i måneden
tr: Ayın ilk günü

# Label
source: End day of month
da: Sidste dag i måneden
tr: Ayın son günü

# Label
source: Start weekday
da: Startdag
tr: Hafta başlangıç günü

# Label
source: End weekday
da: Slutdag
tr: Hafta bitiş günü

# Label
source: Start
tr: Başlat

# Label
source: End
da: Slut
tr: Sonlandır

# Label
source: Message
da: Besked
tr: İleti

# Label
source: Auto-reply
da: Autosvar
tr: Otomatik yanıt

# Label
source: Organization name
da: Organisationsnavn
tr: Kuruluş adı

# Label
source: Organization password
da: Organisationsadgangskode
tr: Kuruluş şifresi

# Label
source: Confirm password
da: Bekræft adgangskode
tr: Şifreyi onayla

# Label
source: Account storage
da: Kontolagerplads
tr: Hesap depolama alanı

# Label
source: VPN Connections
da: VPN-forbindelser
tr: VPN Bağlantıları

# Label
source: New organization password
da: Ny organisationsadgangskode
tr: Yeni kuruluş şifresi

# Label
source: Confirm organization password
da: Bekræft organisationsadgangskode
tr: Kuruluş şifresini onayla

# Label
source: Address
da: E-mail
tr: Adres

# Label
source: Display name
da: Visningsnavn
tr: Görünen ad

# Label
source: Signature
da: Signatur
tr: İmza

# Label
source: Select an address
da: Vælg en adresse
tr: Bir adres seçin

# Label
source: ProtonMail signature
da: ProtonMail-signatur
tr: ProtonMail İmzası

# Label
source: User
da: Bruger
tr: Kullanıcı

# Label
source: Desktop notification
da: Computernotifikation
tr: Masaüstü bildirimi

# Label
source: Email
tr: E-posta

# Label
source: Email address
da: E-mail
tr: E-posta adresi

# Label
source: Allow password reset
da: Tillad adgangskodenulstilling
tr: Şifre sıfırlamaya izin ver

# Label
source: Daily email notifications
da: Daglige e-mailnotifikationer
tr: Günlük e-posta bildirimleri

# Label
source: Enter your domain
da: Angiv dit domæne
tr: Etki alanınızı girin

# Label
source: Please add the following TXT record. Note, DNS records can take several hours to update.
da: Tilføj flg. TXT-post. Bemærk, at DNS-poster kan tage flere timer at opdatere.
tr: Lütfen aşağıdaki TXT kaydını ekleyin. Not, DNS kayıtlarının güncellenmesi birkaç saat sürebilir.

# Label
source: Please add the following MX record. Note, DNS records can take several hours to update.
da: Tilføj flg. MX-post. Bemærk, at DNS-poster kan tage flere timer at opdatere.
tr: Lütfen aşağıdaki MX kaydını ekleyin. DNS kayıtlarının güncellenmesi birkaç saat sürebilir.

# Label
source: Here is a basic DMARC record that does nothing except email you reports.
da: Her er en grundlæggende DMARC-post, der ikke gør andet end at sende dig rapporter.
tr: Raporladığınız e-posta dışında hiçbir şey yapmayan temel bir DMARC kaydı.

# Label
source: Proton username
da: Proton-brugernavn
tr: Proton kullanıcı adı

# Label
source: Password
da: Adgangskode
tr: Şifre

# Label
source: Download ProtonVPN
tr: ProtonVPN'yi İndir

# Label
source: ProtonVPN homepage
da: ProtonVPN-hjemmeside
tr: ProtonVPN ana sayfa

# Label
source: Get support for ProtonVPN
da: Få support til ProtonVPN
tr: ProtonVPN için destek alın

# Label
source: OpenVPN / IKEv2 username
da: OpenVPN-/IKEv2-brugernavn
tr: OpenVPN / IKEv2 kullanıcı adı

# Label
source: OpenVPN / IKEv2 password
da: OpenVPN-/IKEv2-brugernavn
tr: OpenVPN / IKEv2 şifre

# Label
source: Old login password
da: Gammel loginadgangskode
tr: Eski giriş şifresi

# Label
source: New login password
da: Ny loginadgangskode
tr: Yeni giriş şifresi

# Label
source: Confirm login password
da: Bekræft loginadgangskode
tr: Giriş şifresini onayla

# Label
source: Old password
da: Gammel adgangskode
tr: Eski şifre

# Label
source: New mailbox password
da: Ny postkasseadgangskode
tr: Yeni posta kutusu şifresi

# Label
source: Confirm mailbox password
da: Bekræft postkasseadgangskode
tr: Posta kutusu şifresini onayla

# Label
source: New password
da: Ny adgangskode
tr: Yeni şifre

# Label
source: Two-factor code
da: Tofaktorkode
tr: İki adımlı doğrulama kodu

# Label
source: Two password mode
da: To-adgangskodetilstand
tr: İki şifre modu

# Label
source: Mailbox password
da: Postkasseadgangskode
tr: Posta kutusu şifresi

# Label
source: Feedback
tr: Geri bildirim

# Label
source: Login password
da: Loginadgangskode
tr: Oturum açma şifresi

# Label
source: Name
da: Navn
tr: Ad

# Label
source: ProtonMail address
da: ProtonMail-adressse
tr: ProtonMail adresi

# Label
source: Key
da: Nøgle
tr: Anahtar

# Label
source: Interval
tr: Süre

# Label
source: Digits
da: Cifre
tr: Hane sayısı

# Label
source: Two-factor authentication
da: Tofaktorgodkendelse
tr: İki aşamalı kimlik doğrulama

# Label
source: Cancel
da: Annullér
tr: İptal

# Label
source: Submit
da: Indsend
tr: Gönder

# Label
source: Cardholder name
da: Kortholders navn
tr: Kart sahibinin adı

# Label
source: Pay with cash
da: Betal kontant
tr: Nakit öde

# Label
source: Prompt to trust keys
da: Spørg om at stole på nøgler
tr: Anahtarlara güvenme istemi

# Label
source: Sign external messages
da: Signér eksterne beskeder
tr: Dış iletileri imzala

# Label
source: Attach public key
da: Vedhæft offentlig nøgle
tr: Genel anahtar ekle

# Label
source: Default PGP Scheme
da: Standard PGP-metode
tr: Varsayılan PGP Şeması

# Label
source: Conditions ${ n }
da: Betingelser ${ n }
tr: Koşullar ${ n }

# Label
source: Send auto reply
da: Send auto-svar
tr: Kendiliğinden yanıt gönder

# Label
source: Logic
da: Logik
tr: Mantık

# Label
source: Auto-load remote content
da: Auto-indlæs fjernindhold
tr: Uzak içeriği otomatik yükle

# Label
source: Auto-load embedded images
da: Auto-indlæs indlejrede billeder
tr: Gömülü resimleri otomatik yükle

# Label
source: Sent/Drafts
da: Sendt/Kladder
tr: Giden/Taslaklar

# Label
source: Include moved
da: Inkludér flyttede
tr: Taşınanları dahil et

# Label
source: Request link confirmation
da: Anmod om linkbekræftelse
tr: Bağlantı onayı iste

# Label
source: Key strength
da: Nøglestyrke
tr: Anahtar gücü

# Label
source: CSS code
da: CSS-kode
tr: CSS kodu

# Label
source: Read/unread order
da: Læst/Ulæst rækkefølge
tr: Okundu/okunmadı

# Label
source: Default Composer
da: Standard skrivesession
tr: Varsayılan oluşturucu

# Label
source: Default Inbox
da: Standard Indbakke
tr: Varsayılan Gelen Kutusu

# Label
source: Conversations
da: Samtaler
tr: Sohbetler

# Label
source: Use sticky labels
da: Benyt klæbende etiketter
tr: Yapışkan etiketler kullan

# Label
source: Composer mode
da: Skrivesessionstilstand
tr: Besteci modu

# Label
source: Composer text direction
da: Skrivesession, tekstretning
tr: Metin yönü düzenleyicisi

# Label
source: Default language
da: Standardsporg
tr: Varsayılan dil

# Label
source: Username
da: Brugernavn
tr: Kullanıcı adı

# Label
source: Recovery email
da: E-mail til gendanelse
tr: Kurtarma e-postası

# Label
source: Two factor authentication
da: Tofaktorgodkendelse
tr: İki adımlı doğrulama

# Label
source: Role
da: Rolle
tr: Rol

# Label
source: Category
da: Kategori
tr: Kategori

# Label
source: What happened?
da: Hvad skete der?
tr: Ne oldu?

# Label
source: System information
da: Systemoplysninger
tr: Sistem bilgisi

# Label
source: Operating system
da: Operativsystem
tr: İşletim sistemi

# Label
source: Operating system version
da: Operativsystemversion
tr: İşletim sistemi sürümü

# Label
source: Browser
tr: Tarayıcı

# Label
source: Browser version
tr: Tarayıcı sürümü

# Label
source: Credits used
da: Kredit forbrugt
tr: Kullanılan krediler

# Label
source: Customize invoices
da: Tilpas fakturaer
tr: Faturaları özelleştir

# Label
source: Require exact match
da: Kræver eksakt match
tr: Tam eşleşme gerekir

# Label
source: Copied
da: Kopieret
tr: Kopyalandı

# Label
source: Copy
da: Kopiér
tr: Kopyala

# Label
source: Reveal password
da: Vis adgangskode
tr: Şifreyi göster

# Label
source: Hide password
da: Skjul adgangskode
tr: Şifreyi gizle

# Plan
source: Free
da: Gratis
tr: Ücretsiz

# Suffix
source: / month
da: /måned
tr: / ay

# Suffix
source: /mo
da: /md
tr: /ay

# Option
source: included
da: indbefattet
tr: dahil

# Option
source: ${ value } address
da: ${ value } adresse
tr: ${ value } adres

# Option
source: ${ value } GB storage
da: ${ value } GB lagerplads
tr: ${ value } GB depolama

# Option
source: ${ value } custom domain
da: ${ value } brugerdomæne
tr: ${ value } özel etki alanı

# Option
source: ${ value } user
da: ${ value } bruger
tr: ${ value } kullanıcı

# Option
source: ${ value } VPN connection
da: ${ value } VPN-forbindelse
tr: ${ value } VPN bağlantısı

# Option
source: ${ highSecurity } RSA2048-bit (Older but faster)
da: ${ highSecurity } RSA2048-bit (ældre, men hurtigere)
tr: ${ highSecurity } RSA2048-bit (eski ama hızlı)

# Option
source: ${ highestSecurity } RSA 4096-bit (Secure but slow)
da: ${ highestSecurity } RSA 4096-bit (sikker, men langsom)
tr: ${ highestSecurity } RSA 4096-bit (güvenli ama yavaş)

# Option
source: ${ stateOfTheArt } X25519 (Modern, fastest, secure)
da: ${ stateOfTheArt } X25519 (nutidig, hurtigst, sikker)
tr: ${ stateOfTheArt } X25519 (çağdaş, hızlı, güvenli)

# Option
source: All users
da: Alle brugere
tr: Tüm kullanıcılar

# Option
source: Plain text
da: Simpel tekst
tr: Düz metin

# Option
source: Left to Right
da: Venstre mod højre
tr: Soldan sağa

# Option
source: Right to Left
da: Højre mod venstre
tr: Sağdan sola

# Tooltip
source: For each additional user, 5GB of storage and 5 email addresses are added to your subscription.
da: For hver ekstra bruger føjes 5 GB lagerplads og 5 e-mailadr. til dit abonnement.
tr: Her ek kullanıcı için 5 GB saklama alanı ve 5 e-posta adresi aboneliğinize eklenir.

# Tooltip
source: Allows you to host emails for your own domain(s) at ProtonMail, e.g. thomas.anderson@example.com
da: Lader dig være e-mailvært på dine egne domæne(-r) på ProtonMail, f.eks. joergen.joergensen@mitdomaene.dk
tr: ProtonMail kendi etki alanınız(s) için e-postaları barındırmanıza izin verir, örn. thomas.anderson@example.com

# Tooltip
source: Download and stream faster with a faster VPN connection.
da: Download og stream hurtigere med en hurtigere VPN-forbindelse.
tr: Daha hızlı bir VPN bağlantısı ile daha hızlı indirin ve dolaşın.

# Tooltip
source: More connections allows more devices to use ProtonVPN at the same time.
da: Flere forbindelser tillader flere enheder at benytte ProtonVPN samtidigt.
tr: Daha fazla bağlantı, daha fazla aygıtın aynı anda ProtonVPN kullanmasını sağlar.

# Tooltip
source: Easily route your traffic through the Tor anonymity network.
da: Dirigér nemt din trafik gennem Tor-anonymitetsnetværket.
tr: Tor bilinememezlik ağı üzerinden trafiğinizi kolayca yönlendirin.

# Tooltip
source: Additional protection by routing your traffic through multiple locations before leaving the ProtonVPN network.
da: Yderligere beskyttelse ved at dirigere din trafik gennem flere placeringer, inden du forlader ProtonVPN-netværket.
tr: ProtonVPN ağından ayrılmadan önce trafiğinizi birden çok konuma yönlendirerek ek koruma eklendi.

# Tooltip
source: Order additional connections to provide ProtonVPN to other users with your organization
da: Bestil ekstra forbindelser for at levere ProtonVPN til andre af din organisations brugere
tr: ProtonVPN'i kuruluşunuzdaki diğer kullanıcılara sağlamak için ek bağlantılar yapın

# Tooltip
source: Save 20% when billed annually
da: Spar 20% ved årlig fakturering
tr: Yıllık ödeme yapın ve %20 tasarruf edin

# Tooltip
source: ProtonMail cannot be used for bulk sending or spamming
da: ProtonMail kan ikke benyttes til masseafsendelse eller spamming
tr: ProtonMail toplu gönderme ya da gereksiz ileti için kullanılamaz

# Tooltip
source: Use your own domain name
da: Benyt dit eget domænenavn
tr: Kendi etki alanınızı kullanın

# Tooltip
source: Use ProtonMail with a desktop email client
da: Benyt ProtonMail med en computer e-mail klient
tr: ProtonMail'i bir masaüstü e-posta uygulaması ile kullanın

# Tooltip
source: ProtonVPN keeps your Internet traffic private
da: ProtonVPN holder din Internettrafik privat
tr: ProtonVPN internet trafiğinizi gizli tutar

# Tooltip
source: Discount applied for annual billing cycle
da: Rabat er fratrukket årlig faktureringsperiode
tr: Yıllık ödeme döngüsü için indirim uygulandı

# Tooltip
source: Discount applied for two-year billing cycle
da: Rabat er fratrukket den toårlige faktureringsperiode
tr: İki yıllık ödeme döngüsü için indirim uygulandı

# Tooltip
source: ProtonMail users will use this key by default for sending
da: ProtonMail-brugere benytter som standard denne nøgle til afsendelse
tr: ProtonMail kullanıcıları bu anahtarı gönderim için varsayılan olarak kullanırlar

# Tooltip
source: You have locally decrypted this key
da: Du har dekrypteres denne nøgle lokalt
tr: Bu anahtarı yerel olarak çözdünüz

# Tooltip
source: This key is encrypted with an old password
da: Denne nøgle er krypteret med en gammel adgangskode
tr: Bu anahtar eski bir şifre ile şifrelenmiş

# Tooltip
source: Signatures produced by this key are treated as invalid and this key cannot be used for encryption
da: Signaturer genereret af denne nøgle behandles som ugyldige, og nøglen kan derfor ikke benyttes til kryptering
tr: Bu anahtar tarafından üretilen imzalar geçersiz olarak kabul edilir ve bu anahtar şifreleme için kullanılamaz
