Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Error
source: Signature verification failed
da: Signaturbekræftelse mislykkedes
tr: İmza doğrulama başarısız

# Error
source: Incorrect decryption password
da: Forkert dekrypteringsadgangskode
tr: Yanlış şifre çözme şifresi

# Error
source: Process aborted
da: Proces afbrudt
tr: Işlem iptal oldu

# Error
source: Payment process cancelled
da: Betalingproces annulleret
tr: Ödeme işlemi iptal edildi

# Error
source: Payment process failed
da: Betalingproces mislykkedes
tr: Ödeme işlemi başarısız oldu

# Error
source: Payment process consumed
tr: Ödeme işlemi tamamlandı

# Error
source: Payment process not supported
da: Betalingproces uunderstøttet
tr: Ödeme işlemi desteklenmiyor

# Error
source: Unknown payment token status
da: Ukendt betalings-token status
tr: Bilinmeyen ödeme belirteci durumu

# Error
source: Tab closed
da: Fane lukket
tr: Sekme kapatıldı

# Error
source: Invalid gift code
da: Ugyldig gaveekode
tr: Geçersiz hediye kodu

# Error
source: Your coupon is invalid or cannot be applied to your plan
da: Din kupon er ugyldig eller uanvendelig med dit abonnement
tr: Kuponunuz geçersiz ya da planınıza uygulanamıyor

# Error
source: Name on card required
da: Navn på kort obligatorisk
tr: Karttaki isim gerekli

# Error
source: Invalid expiration date
da: Ugyldig udløbsdato
tr: Geçersiz son kullanım tarihi

# Error
source: Invalid card number
da: Ugyldigt kortnummer
tr: Geçersiz kart numarası

# Error
source: Invalid ${ name } code
da: Ugyldig ${ name }-kode
tr: Geçersiz ${ name } kodu

# Error
source: Invalid postal code
da: Ugyldigt postnummer
tr: Geçersiz posta kodu

# Error
source: Amount below minimum.
da: Beløb under minimum.
tr: En düşük değerin altındaki tutar.

# Error
source: Amount above the maximum.
da: Beløb overstiger maksimum.
tr: En yüksek değerin üzerindeki tutar.

# Error
source: Error connecting to the Bitcoin API.
da: Fejl under forbindelsesoprettelse til Bitcoin-API.
tr: Bitcoin API'sine bağlanırken hata oluştu.

# Error
source: The minimum amount that can be donated is ${ price }
da: Det mindste beløb, der kan doneres, er ${ price }
tr: Bağışlanabilecek en düşük tutar ${ price }

# Error
source: The minimum amount of credit that can be added is ${ _price }
da: Det mindste mændge kredit, der kan tilføjes, er ${ _price }
tr: Eklenebilecek en düşük kredi tutarı ${ _price }

# Error
source: The minimum payment we accept is ${ _price2 }
da: Den accepterede minimumsbetaling er ${ _price2 }
tr: Onayladığımız en düşük ödeme ${ _price2 }

# Error
source: Key does not exist
da: Nøgle findes ikke
tr: Anahtar yok

# Error
source: Key ID mismatch
da: Nøgle-ID uoverensstemmelse
tr: Anahtar kimliği uyuşmazlığı

# Error
source: Invalid private key file
da: Ugyldig privatnøglefil
tr: Geçersiz özel anahtar dosyası

# Error
source: Uploaded key does not match fingerprint
da: Uploadet nøgle matcher ikke fingeraftryk
tr: Yüklenen anahtar parmak izi ile eşleşmiyor

# Error
source: Key is already decrypted
da: Nøgle er allerede dekrypteret
tr: Anahtarın şifresi zaten çözülmüş

# Error
source: Passwords do not match
da: Adgangskoder matcher ikke
tr: Şifreler eşleşmiyor

# Error
source: Please upgrade to a Professional plan with more than 1 user, or a Visionary account, to get multi-user support.
da: Opgradér til et Professional-abonnement med flere end 1 bruger eller en Visionary-konto for at få flerbrugerunderstøttelse.
tr: Çoklu kullanıcılı destek için lütfen 1'den çok kullanıcı içeren Profesyonel plana ya da Vizyoner hesaba yükseltme yapın.

# Error
source: You must privatize all sub-accounts before generating new organization keys
da: Før generering af nye organisationsnøgler, skal alle underkonti gøres private
tr: Yeni kuruluş anahtarları oluşturmadan önce tüm alt hesapları özelleştirmelisiniz

# Error
source: You have lost access to your organization keys. Without restoration you will not be able to create new users, add addresses to existing users, or access non-private user accounts.
da: Du har mistet adgangen til dine organisationsnøgler. Uden en genoprettelse kan du ikke oprette nye brugere, tilføje adresser til eksisterende brugere eller få adgang til ikke-private brugerkonti.
tr: Kuruluş anahtarlarınıza erişiminizi kaybettiniz. Geri yükleme olmadan, yeni kullanıcılar oluşturamaz, var olan kullanıcılara adres ekleyemez ya da özel olmayan kullanıcı hesaplarına erişemezsiniz.

# Error
source: You must activate your organization keys. Without activation you will not be able to create new users, add addresses to existing users, or access non-private user accounts.
da: Du skal aktivere dine organisationsnøgler. Uden en aktivering kan du ikke oprette nye brugere, tilføje adresser til eksisterende brugere eller få adgang til ikke-private brugerkonti.
tr: Kuruluş anahtarlarınızı etkinleştirmelisiniz. Etkinleştirme olmadan yeni kullanıcılar oluşturamaz, var olan kullanıcılara adres ekleyemez ya da özel olmayan kullanıcı hesaplarına erişemezsiniz.

source: Error
da: Fejl
tr: Hata

# Error
source: Member keys are not set up.
da: Medlemsnøgler er ikke opsat.
tr: Üye anahtarları ayarlanmamış.

# Error
source: ${ Local } is your username. To create ${ Local }@${ Domain }, please go to Settings > Identity > Short domain (pm.me)
da: ${ Local } er dit brugernavn. For at oprette ${ Local }@${ Domain }, så gå til Indstillinger > Identitet > Kort domæne (pm.me)
tr: ${ Local } kullanıcı adındır. ${ Local }@${ Domain } oluşturmak için lütfen Ayarlar>Kimlik>Kısa etki adı (pm.me) bölümüne gidin

# Error
source: Please set a recovery/notification email
da: Angiv en gendannelses-/notifikations-e-mail
tr: Lütfen bir kurtarma/bildirim e-postası ayarlayın

# Error
source: Verification did not succeed, please try again in an hour.
da: Bekræftelse mislykkedes, forsøg igen om en time.
tr: Doğrulama başarısız oldu. Lütfen bir saat içinde tekrar deneyin.

# Error
source: Wrong verification code. Please make sure you copied the verification code correctly and try again. It can take up to 24 hours for changes to take effect.
da: Forkert bekræftelseskode. Sørg for, at du har kopieret bekræftelseskoden korrekt, og fotsøg igen. Ændringseffektueringer kan tage op til 24 timer.
tr: Yanlış doğrulama kodu. Lütfen doğrulama kodunu doğru kopyaladığınızdan emin olun ve tekrar deneyin. Değişikliklerin etkili olması 24 saat sürebilir.

# Error
source: '${ credentials.username }' is a reserved word. Please set another username.
da: '${ credentials.username }' er et reserveret ord. Angiv et andet brugernavn.
tr: '${ credentials.username }' var olan bir sözcüktür. Lütfen başka kullanıcı adı ayarlayın.

# Error
source: Please generate keys before you try to change your password.
da: Generér nøgler, inden du forsøger at ændre din adgangskode.
tr: Lütfen şifrenizi değiştirmeyi denemeden önce anahtarlar oluşturun.

# Error
source: You must choose a type of condition
da: Du skal vælge en betingelsestype
tr: Bir tür koşul seçmelisiniz

# Error
source: A filter must have an action
da: Et filter skal have en handling
tr: Bir süzgecin bir eylemi olması gerekir

# Error
source: Filter name required
da: Filternavn er obligatorisk
tr: Filtre adı gereklidir

# Error
source: You must set a value
da: Du skal angive en værdi
tr: Bir değer belirlemelisiniz

# Error
source: Could not connect to server.
da: Kunne ikke oprette forbindelse til server.
tr: Sunucuyla bağlantı kurulamadı.

# Error
source: No internet connection found
da: Ingen Internetforbindelse fundet
tr: İnternet bağlantısı bulunamadı

# Error
source: Request timed out.
da: Forespørgsel fik timeout.
tr: İstek zaman aşımına uğradı.

# Error
source: Invalid name
da: Ugyldigt navn
tr: Geçersiz isim

# Error
source: Invalid password
da: Ugyldig adgangskode
tr: Geçersiz şifre

# Error
source: Invalid address
da: Ugyldig e-mail
tr: Geçersiz adres

# Error
source: Address already associated to a user
da: E-mail allerede tilknyttet en bruger
tr: Adres zaten bir kullanıcıyla ilişkilendirilmiş

# Error
source: The organization key must be activated first.
da: Organisationsnøglen skal først aktiveres.
tr: İlk önce kuruluş anahtarı etkinleştirilmelidir.

# Error
source: Please upgrade to a Professional plan with more than 1 user, or a Visionary account, to manage multiple users.
da: Opgradér til et Professional-abonnement med flere end 1 bruger eller en Visionary-konto for at håndtere flere brugere.
tr: Çoklu kullanıcılı düzenleme için lütfen 1'den çok kullanıcı içeren Profesyonel plana ya da Vizyoner hesaba yükseltme yapın.

# Error
source: Please enable multi-user support before adding users to your organization.
da: Aktivér flerbrugerunderstøttelse, inden du tilføjer brugere til din organisation.
tr: Lütfen kuruluşunuza kullanıcı eklemeden önce çok kullanıcı desteğini etkinleştirin.

# Error
source: Please configure a custom domain before adding users to your organization.
da: Opsæt et brugerdefineret domæne, inden du tilføjer brugere til din organisation.
tr: Lütfen kuruluşunuza kullanıcı eklemeden önce özel bir etki alanı oluşturun.

# Error
source: You have used all users in your plan. Please upgrade your plan to add a new user.
da: Du har brugt alle brugere i dit abonnement. Opgradér abonnementet for at tilføje en ny bruger.
tr: Planınızdaki tüm kullanıcıları kullandınız. Lütfen yeni bir kullanıcı eklemek için planınızı yükseltin.

# Error
source: You have used all addresses in your plan. Please upgrade your plan to add a new address.
da: Du har brugt alle adresser i dit abonnement. Opgradér abonnementet for at tilføje en ny mail.
tr: Planınızdaki tüm adresleri kullandınız. Lütfen yeni bir adres eklemek için planınızı yükseltin.

# Error
source: All storage space has been allocated. Please reduce storage allocated to other users.
da: Al lagerplads er blevet tildelt. Reducér lagerplads tildelt andre brugere.
tr: Tüm depolama alanı tahsis edildi. Lütfen diğer kullanıcılara ayrılan depolama alanlarını azaltın.

# Error
source: Permission denied, administrator privileges have been restricted.
da: Tilladelse nægtes, administratorprivilegier er blevet begrænset.
tr: İzin reddedildi, yönetici ayrıcalıkları kısıtlandı.

# Error
source: Payments are currently not available, please try again later
da: Betaling er pt. utilgængelig, forsøg igen senere
tr: Ödeme şu anda kullanılamıyor. Lütfen daha sonra tekrar deneyin

# Error
source: You have no invoices.
da: Du har ingen fakturaer.
tr: Faturalarınız bulunmuyor.

# Error
source: Your account or organization currently has an overdue invoice. Please pay all unpaid invoices.
da: Din konto eller organisation har pt. en forfalden faktura. Betal venligst udestående fakturaer.
tr: Hesabınızın veya kuruluşunuzun şu anda gecikmiş bir faturası var. Lütfen ödenmemiş faturalarınızı ödeyin.

# Error
source: The browser you are using does not allow the payment to be fully authorized. Please use a different browser or log in via a computer.
da: Din aktuelle browser tillader ikke gennemførsel af betalingen. Benyt en anden browser eller log ind via en computer.
tr: Kullanmakta olduğunuz tarayıcı ödemenin tam olarak onaylanmasına izin vermez. Lütfen değişik bir tarayıcı kullanın ya da bir bilgisayarla oturum açın.

# Error
source: This field is required
da: Dette felt er obligatorisk
tr: Bu alan gerekli

# Error
source: Email address invalid
da: E-mail ugyldig
tr: E-posta adresi geçersiz

# Filter modal type
source: Select ...
da: Valg...
tr: Seç ...

# Filter modal type
source: If the subject
da: Hvis emnet
tr: Konu ise

# Filter modal type
source: If the sender
da: Hvis afsenderen
tr: Gönderici ise

# Filter modal type
source: If the recipient
da: Hvis modtageren
tr: Alıcı ise

# Filter modal type
source: If the attachments
da: Hvis vedhæftningerne
tr: Ekler ise

# Condition for custom filter
source: contains
da: indeholder
tr: içeren

# Condition for custom filter
source: is exactly
da: er nøjagtigt
tr: tam olarak

# Condition for custom filter
source: begins with
da: begynder med
tr: ile başlar

# Condition for custom filter
source: ends with
da: ender med
tr: ile biter

# Condition for custom filter
source: matches
da: matchninger
tr: ile eşleşir

# Condition for custom filter
source: does not contain
da: indeholder ikke
tr: içermiyor

# Condition for custom filter
source: is not
da: er ikke
tr: değil

# Condition for custom filter
source: does not begin with
da: starter ikke med
tr: ile başlamıyor

# Condition for custom filter
source: does not end with
da: ender ikke med
tr: ile bitmiyor

# Condition for custom filter
source: does not match
da: matcher ikke
tr: ile eşleşmiyor

# Filter modal operators
source: All conditions must be fulfilled (AND)
da: Alle betingelser skal ophæves (AND)
tr: Tüm koşullar yerine getirilmelidir (VE)

# Filter modal operators
source: One condition must be fulfilled (OR)
da: Én betingelse skal ophæves (OR)
tr: Tüm koşullar yerine getirilmelidir (YA DA)

# Theme
source: Default theme
da: Standardtema
tr: Varsayılan tema

# Theme
source: Custom theme
da: Tilpasset tema
tr: Özel tema

# Theme
source: Light
da: Lyst
tr: Açık

# Theme
source: Blue
da: Blåt
tr: Mavi

# Theme
source: Dark theme
da: Mørkt tema
tr: Koyu tema

# Title
source: Unsupported browser
da: Uunderstøttede browser
tr: Desteklenmeyen tarayıcı

# Title
source: Card verification
da: Kortbekræftelse
tr: Kart doğrulama

# Title
source: Payment verification
da: Betalingsbekræftet
tr: Ödeme doğrulama

# Title
source: Processing...
da: Behandler...
tr: İşleniyor...

# Title
source: Card verification in progress
da: Kortbekræftelse i gang
tr: Kart doğrulama işlemi sürüyor

# Title
source: Payment verification in progress
da: Betalingsbekræftelse i gang
tr: Ödeme doğrulaması sürüyor

# Title
source: 3-D Secure verification failed
da: 3-D Secure-bekræftelse mislykkedes
tr: 3-D Güvenli doğrulama başarısız

# Title
source: Error
da: Fejl
tr: Hata

# Title
source: ZIP / postal code
da: Postnummer
tr: ZIP / posta kodu

# Title
source: Edit credit/debit card
da: Redigér betalingskort
tr: Kredi/banka kartını düzenle

# Title
source: Add credit/debit card
da: Tilføj betalingskort
tr: Kredi/banka kartı ekle

# Title
source: Add PayPal payment method
da: Tilføj PayPal-betalingsmetode
tr: PayPal ödeme yolunu ekle

# Title
source: Subscription
da: Abonnement
tr: Abonelik

# Title
source: ProtonMail total
da: ProtonMail i alt
tr: ProtonMail toplam

# Title
source: Subscription details
da: Abonnementsoplysninger
tr: Abonelik ayrıntıları

# Title
source: Payment details
da: Betalingsoplysninger
tr: Ödeme ayrıntıları

# Title
source: Thank you!
da: Tak!
tr: Teşekkür ederiz!

# Title
source: Order summary
da: Bestillingsoversigt
tr: Sipariş özeti

# Title
source: Upgrading account
da: Opgradering af konto
tr: Hesabı yükseltme

# Title
source: VPN protection
da: VPN-beskyttelse
tr: VPN koruması

# Title
source: Customization
da: Tilpasning
tr: Kişiselleştirme

# Title
source: 1 month deal
da: 1-måneds tilbud
tr: 1 aylık anlaşma

# Title
source: 1 year deal
da: 1-års tilbud
tr: 1 yıllık anlaşma

# Title
source: 2 year deal
da: 2-års tilbud
tr: 2 yıllık anlaşma

# Title
source: Billed as ${ amount } for 1 month ${ NOTICES[notice] }
da: Faktureres som ${ amount } for 1 måned ${ NOTICES[notice] }
tr: 1 ay için ${ amount } olarak faturalandırıldı ${ NOTICES[notice] }

# Title
source: Billed as ${ amount } for 1 year ${ NOTICES[notice] }
da: Faktureres som ${ amount } for 1 år ${ NOTICES[notice] }
tr: 1 yıl için ${ amount } olarak faturalandırıldı ${ NOTICES[notice] }

# Title
source: Billed as ${ amount } for 2 years ${ NOTICES[notice] }
da: Faktureres som ${ amount } for 2 år ${ NOTICES[notice] }
tr: 2 yıl için ${ amount } olarak faturalandırıldı ${ NOTICES[notice] }

# Title
source: ${ NOTICES[notice] } Renews after 1 year at a discounted annual price of ${ amount } per year (20% discount).
da: ${ NOTICES[notice] } Fornys efter 1 år til en nedsat årlig pris på ${ amount } (20% rabat).
tr: ${ NOTICES[notice] } 1 yıl sonra her yıl, yıllık ${ amount } indirimli fiyatla yenilenir (%20 indirim).

# Title
source: ${ NOTICES[notice] } Renews after 2 years at a discounted 2-year price of ${ amount } every 2 years (33% discount).
da: ${ NOTICES[notice] } Fornys efter 2 år til en nedsat 2-årlig pris på ${ amount } (33% rabat).
tr: ${ NOTICES[notice] } 2 yıl sonra her 2 yılda bir, 2 yıllık ${ amount } indirimli fiyatla yenilenir (% 33 indirim).

# Title
source: ${ NOTICES[notice] } Renews after 2 years at a discounted 2-year & bundle price of ${ amount } every 2 years (47% discount).
da: ${ NOTICES[notice] } Fornys efter 2 år til en nedsat 2-årlig + sampakpris på ${ amount } (47% rabat).
tr: ${ NOTICES[notice] } 2 yıl sonra her 2 yılda bir, 2 yıllık ve paketle ${ amount } indirimli fiyata yenilenir (%47 indirim).

# Title
source: Black Friday sale
da: Black Friday-tilbud
tr: Kara Cuma satışı

# Title
source: Most popular
da: Mest populær
tr: En popüler

# Title
source: Confirm downgrade
da: Bekræft nedgradering
tr: Düşürmeyi onayla

# Title
source: Confirm loss of Proton bonuses
da: Bekræft tab af Proton-bonusser
tr: Proton bonuslarının kaybını onayla

# Title
source: My subscription
da: Mit abonnement
tr: Aboneliklerim

# Title
source: Plans
da: Abonnementstyper
tr: Planlar

# Title
source: Make a donation
da: Donér
tr: Bağış yap

# Title
source: Gift code
da: Gavekode
tr: Hediye kodu

# Title
source: Add credits
da: Tilføj kredit
tr: Kredi ekle

# Title
source: Billing details
da: Faktureringsoplysninger
tr: Fatura ayrıntıları

# Title
source: Decrypt key
da: Dekryptér nøgle
tr: Anahtarı çöz

# Title
source: Re-activate keys
da: Genaktivér nøgler
tr: Anahtarları yeniden etkinleştir

# Title
source: Create key
da: Opret nøgle
tr: Anahtar oluştur

# Title
source: Export public key
da: Eksportér offentlig nøgle
tr: Genel anahtarı dışa aktar

# Title
source: Export private key
da: Eksportér privat nøgle
tr: Özel anahtarı dışa aktar

# Title
source: Contact encryption keys
da: Kontaktkrypteringsnøgler
tr: Kişi şifreleme anahtarları

# Title
source: Success
da: Lykkedes
tr: Başarı

# Title
source: Import key
da: Importér nøgle
tr: Anahtarı içeri aktar

# Title
source: Delete key
da: Slet nøgle
tr: Anahtarı sil

# Title
source: Email encryption keys
da: E-mailkrypteringsnøgler
tr: E-posta şifreleme anahtarları

# Title
source: Create auto-reply
da: Opret autosvar
tr: Otomatik yanıt oluştur

# Title
source: Auto-reply
da: Autosvar
tr: Otomatik yanıt

# Title
source: Change organization name
da: Skift organisationsnavn
tr: Kuruluş adını değiştir

# Title
source: Name your organization
da: Navngiv din organisation
tr: Kuruluşunuzun adı

# Title
source: Set organization keys
da: Angiv organisationsnøgler
tr: Kuruluş anahtarlarını ayarla

# Title
source: Set organization password
da: Angiv organisationsadgangskode
tr: Kuruluş şifresini ayarla

# Title
source: Allocate storage
da: Tildel lagerplads
tr: Depoyu ayır

# Title
source: Allocate VPN connections
da: Tildel VPN-forbindelser
tr: VPN bağlantılarını ayır

# Title
source: Multi-user support
da: Flerbrugerunderstøttelse
tr: Çoklu kullanıcı desteği

# Title
source: Organization
da: Organisation
tr: Kuruluş

# Title
source: Activate organization key
da: Aktivér organisationsnøgle
tr: Kuruluş anahtarını etkinleştir

# Title
source: Restore administrator privileges
da: Gendan administratorprivilegier
tr: Yönetici ayrıcalıklarını geri yükle

# Title
source: Change organization password
da: Skift organisationsadgangskode
tr: Kuruluş şifresini değiştir

# Title
source: Change organization keys
da: Skift organisationsnøgler
tr: Kuruluş anahtarlarını değiştir

# Title
source: Password & key
da: Adgangskode og nøgle
tr: Şifre ve anahtar

# Title
source: Generate missing keys
da: Generér manglende nøgler
tr: Eksik anahtarları oluştur

# Title
source: Short domain (@pm.me)
da: Kort domæne (@pm.me)
tr: Kısa etki alanı (@pm.me)

# Title
source: Edit address
da: Redigér adresse
tr: Adresi düzenle

# Title
source: Display name & signature
da: Visningsnavn og signatur
tr: Görünen ad ve imza

# Title
source: Create address
da: Opret adresse
tr: Adres oluştur

# Title
source: Addresses
da: Adresser
tr: Adresler

# Title
source: Desktop notification
da: Computernotifikation
tr: Masaüstü bildirimi

# Title
source: Confirm address
da: Bekræft adresse
tr: Adresi doğrula

# Title
source: Update recovery/notification email
da: Opdatér nulstillings/notifikations e-mail
tr: Kurtarma/bildirim e-postasını güncelle

# Title
source: Recovery & notification
da: Gendannelse og notifikation
tr: Kurtarma ve bildirim

# Title
source: Catch all
da: Fang alle
tr: Tümünü yakala

# Title
source: Edit domain
da: Redigér domæne
tr: Etki alanını düzenle

# Title
source: Add domain
da: Tilføj domæne
tr: Etki alanı ekle

# Title
source: Catch all address
da: Fang alle adresser
tr: Tüm adresleri yakala

# Title
source: Delete domain
da: Slet domæne
tr: Etki alanını sil

# Title
source: Custom domains
da: Brugerdomæner
tr: Özel etki alanları

# Title
source: ProtonVPN clients
da: ProtonVPN-klienter
tr: ProtonVPN uygulamaları

# Title
source: ProtonVPN credentials
da: ProtonVPN-akkreditiver
tr: ProtonVPN kullanıcı adı ve şifre

# Title
source: ProtonVPN resources
da: ProtonVPN-ressourcer
tr: ProtonVPN kaynakları

# Title
source: Edit OpenVPN / IKEv2 credentials
da: Redigér OpenVPN-/IKEv2-legitimationsoplysninger
tr: OpenVPN / IKEv2 giriş bilgilerini düzenleme

# Title
source: OpenVPN / IKEv2 username
da: OpenVPN-/IKEv2-brugernavn
tr: OpenVPN / IKEv2 kullanıcı adı

# Title
source: Storage
da: Lagerplads
tr: Depo

# Title
source: Change login password
da: Skift loginadgangskode
tr: Giriş şifresini değiştir

# Title
source: Switch to two-password mode
da: Skift til to-adgangskodetilstand
tr: İki şifre moduna geç

# Title
source: Switch to one-password mode
da: Skift til 1FA-tilstand (én adgangskode)
tr: Tek şifre moduna geç

# Title
source: Change password
da: Skift adgangskode
tr: Şifreyi değiştir

# Title
source: Change mailbox password
da: Skift postkasseadgangskode
tr: Posta kutusu şifresini değiştir

# Title
source: Passwords
da: Adgangskoder
tr: Şifreler

# Title
source: Password
da: Adgangskode
tr: Şifre

# Title
source: Login password
da: Loginadgangskode
tr: Giriş şifresi

# Title
source: Delete account
da: Slet konto
tr: Hesabı sil

# Title
source: Username
da: Brugernavn
tr: Kullanıcı adı

# Title
source: Email subscriptions
da: E-mail abonnementer
tr: E-posta abonelikleri

# Title
source: Set up two-factor authentication
da: Opsæt 2FA
tr: İki aşamalı kimlik doğrumalayı ayarla

# Title
source: Disable two-factor authentication
da: Deaktivér 2FA
tr: İki aşamalı doğrulamayı devre dışı bırak

# Title
source: Two-factor authentication
da: Tofaktorgodkendelse
tr: İki aşamalı kimlik doğrulama

# Title
source: Sign in again to continue
da: Log ind igen for at fortsætte
tr: Devam etmek için tekrar giriş yapın

# Title
source: Payment methods
da: Betalingsmetoder
tr: Ödeme yöntemleri

# Title
source: Address verification
da: Adressebekræftelse
tr: Adres doğrulama

# Title
source: Automatically sign outgoing messages?
da: Auto-signér udgående beskeder?
tr: Giden iletiler otomatik olarak imzalansın mı?

# Title
source: External PGP settings (optional)
da: Eksterne PGP-indstillinger (valgfit)
tr: Harici PGP ayarları (isteğe bağlı)

# Title
source: Delete label
da: Slet etiket
tr: Etiketi sil

# Title
source: Delete folder
da: Slet mappe
tr: Klasörü sil

# Title
source: blacklist
da: sortliste
tr: kara liste

# Title
source: whitelist
da: hvidliste
tr: ak liste

# Title
source: Whitelist
da: Hvidliste
tr: Ak liste

# Title
source: BlackList
da: Sortliste
tr: Kara liste

# Title
source: Add to Blacklist
da: Føj til Sortliste
tr: Kara listeye ekle

# Title
source: Add to Whitelist
da: Føj til Hvidliste
tr: Ak listeye ekle

# Title
source: Human verification
da: Menneskelig godkendelse
tr: İnsan doğrulaması

# Title
source: Messages
da: Beskeder
tr: İletiler
