Repository: CooperatieveVennootschapCVbvbv/proton-mail-settings
Catalog: po/*.po
Languages: da, tr

# Info
source: If you have set both SPF and DKIM, DMARC allows you to specify how other email services should deliver email for your domain if both SPF and DKIM checks have failed. This can make it harder for spammers pretending to be you but may also cause delivery issues if not done properly. Feel free to ignore and skip DMARC unless you really want strict policies such as "p=quarantine" or "p=reject".
da: Har du indstillet både SPF og DKIM, giver DMARC dig mulighed for at angive, hvordan andre e-mail tjenester skal levere e-mail til dit domæne, hvis både SPF- og DKIM-kontrollen er mislykkedes. Dette kan gøre det sværere for spammere at foregive at være dig, men kan også forårsage leveringsproblemer, hvis det ikke er udført korrekt. Du er velkommen til at ignorere og overspringe DMARC, medmindre du virkelig vil have strenge politikker som "p=quarantine" eller "p=reject".
tr: Hem SPF'yi hem de DKIM'i ayarladıysanız ve eğer hem SPF hem de DKIM kontrolleri başarısız olmuşsa DMARC, diğer e-posta hizmetlerinin alanınız için e-postaları nasıl sunması gerektiğini belirlemenizi sağlar. Bu, sizin gibi davranan gereksiz ileti gönderenlerin işini zorlaştırabilir ancak doğru şekilde yapılmazsa yollama sorunlarına da neden olabilir. Gerçekten "p=quarantine" ya da "p=reject" gibi katı politikalar istemediğiniz sürece DMARC'ı görmezden gelip atlamaktan çekinmeyin.

# Info
source: ${ none } has no effect on email delivery.
da: ${ none } påvirker ikke e-maillevering.
tr: ${ none } e-posta yollamayı etkilemez.

# Info
source: ${ address } is where you will receive DMARC reports from other email services.
da: ${ address } er, hvor du vil modtage DMARC-rapporter fra andre e-mailtjenester.
tr: ${ address } diğer e-posta hizmetlerinden DMARC raporlarını alacağınız yerdir.

# Info
source: ${ n } address
da: ${ n } adresse
tr: ${ n } adres

# Info
source: Are you sure you want to delete this domain?
da: Sikker på, at du vil slette dette donæne?
tr: Bu etki alanını silmek istediğinizden emin misiniz?

# Info
source: domain used
da: anvendt domæne
tr: kullanılmış etki alanı

# Info
source: Use the following credentials to log into the ${ downloadLink }.
da: Benyt flg. akkreditiver til at logge ind på ${ downloadLink }.
tr: ${ downloadLink } adresine giriş yapmak için aşağıdaki kullanıcı giriş bilgilerini kullanın.

# Info
source: Same as ProtonMail login password
da: Samme som ProtonMail log ind-adgangskode
tr: ProtonMail giriş şifresi ile aynı

# Info
source: Use the following credentials when connecting to ProtonVPN servers without application. Examples use cases include: Tunnelblick on MacOS, OpenVPN on GNU/Linux. Do not use the OpenVPN / IKEv2 credentials in ProtonVPN applications or on the ProtonVPN dashboard.
da: Benyt flg. akkreditiverer, når du ikke opretter forbindelse til ProtonVPN-servere via app'en. Anvendelseseksempler inkluderer: Tunnelblick på MacOS, OpenVPN på GNU/Linux. Benyt ikke OpenVPN-/IKEv2-akkreditiver i ProtonVPN-app'en eller i ProtonVPN-kontrolpanelet.
tr: Uygulama olmadan ProtonVPN sunucularına bağlanırken aşağıdaki kimlikleri kullanın. Örnek kullanımlar şunları içerir: MacOS'ta Tunnelblick, GNU/Linux'ta OpenVPN. OpenVPN / IKEv2 kimlik bilgilerini ProtonVPN uygulamalarında ya da ProtonVPN panelinde kullanmayın.

# Info
source: ${ usedSpaceFormatted } of ${ maxSpaceFormatted } used
da: ${ usedSpaceFormatted } af ${ maxSpaceFormatted } brugt
tr: ${ maxSpaceFormatted }'dan ${ usedSpaceFormatted } kullanıldı

# Info
source: Your storage space is shared across all Proton products.
da: Din lagerplads er fordelt mellem alle Proton-produkter.
tr: Saklama alanınız tüm Proton ürünleri arasında paylaşılır.

# Info
source: Two-password mode uses separate passwords for login and mailbox decryption. This provides a minor security benefit in some situations, however we recommend one-password mode for most users. To switch to two password mode, first set a login password and then set a mailbox password.
da: To-adgangskededtilstand benytter separate adgangskoder til indlogning og postkassedekryptering. Dette giver en mindre sikkerhedsfordel i visse situationer, men brug af én adgangskode anbefales til de fleste brugere. For at skifte til to-adgangskodetilstand skal du først opsætte en log ind-adgangskode og derefter en postkasseadgangskode.
tr: İki şifre modu, giriş ve posta kutusu şifre çözme işlemleri için ayrı şifreler kullanır. Bu, bazı durumlarda küçük bir güvenlik yararı sağlar ancak çoğu kullanıcı için bir şifre modunu öneririz. İki şifre moduna geçmek için, önce bir giriş şifresi ve ardından bir posta kutusu şifresi ayarlayın.

# Info
source: ProtonMail can also be used with a single password which replaces both the login and mailbox password. To switch to single password mode, enter the single password you would like to use and click Save.
da: ProtonMail kan også benyttes med én enkelt adgangskode, der erstatter både indlognings- og postkasseadgangskod. For at skifte til enkeltadgangskodetilstand, så angiv denne ene adgangskode, du ønsker at benytte, og tryk på Gem.
tr: ProtonMail hem giriş hem de posta kutusu şifresinin yerine geçen tek bir şifre ile de kullanılabilir. Tek şifre moduna geçmek için, kullanmak istediğiniz tek şifreyi girin ve Kaydet'e tıklayın.

# Info
source: Save your password somewhere safe. Click on the ${ eye } icon to confirm you that have typed your password correctly.
da: Gem din adgangskode et sted sikkert. Tryk på ${ eye }-ikonet for at bekræfte, at du har angivet din adgangskode korrekt.
tr: Şifrenizi güvenli bir yere kaydedin. Şifrenizi doğru yazdığınızı onaylamak için ${ eye } simgesine tıklayın.

# Info
source: We recommend adding a recovery email address first. Otherwise, you cannot recover your account if something goes wrong.
da: Det anbefales at tilføje en e-mail til gendannelse først. I modsat fald kan du ikke gendanne din konto, hvis noget går galt.
tr: Önce bir kurtarma e-posta adresi eklemenizi öneririz. Tersi durumda, bir şeyler ters giderse hesabınızı kurtaramazsınız.

# Info
source: Warning: This also deletes all connected services
da: Advarsel: Dette sletter også alle tilsluttede tjenester
tr: Uyarı: Bu, bağlı olan tüm servisleri de siler

# Info
source: Example: ProtonMail, ProtonContact, ProtonVPN, ProtonDrive, ProtonCalendar
da: F.eks.: ProtonMail, ProtonKontakt, ProtonVPN, ProtonDrev, ProtonKalender
tr: Örnek: ProtonMail, ProtonContact, ProtonVPN, ProtonDrive, ProtonCalendar

# Info
source: Warning: deletion is permanent
da: Advarsel: Sletningen er permanent
tr: Uyarı: silme kalıcıdır

# Info
source: If you wish to delete this account in order to combine it with another one, do NOT delete it.
da: Vil du slette kontoen for at kombinere den med en anden, så slet den IKKE.
tr: Bu hesabı başka bir hesap ile birleştirmek için silmek isterseniz, SİLMEYİN.

# Info
source: Please provide an email address in case we need to contact you.
da: Angiv en e-mail så du kan kontaktes.
tr: Sizinle iletişim kurmamız için lütfen bir e-posta adresi sağlayın.

# Info
source: Enter your login password to confirm your identity.
da: Angiv din loginadgangskode for at bekræfte din identitet.
tr: Kimliğinizi doğrulamak için şifrenizi girin.

# Info
source: Your ProtonVPN and ProtonMail accounts are linked. To delete them both, please log in at ${ loginLink } and delete your account there.
da: Dine ProtonVPN- og ProtonMail-konti er forbundne. For at slette dem begge, så log ind på ${ loginLink } og slet din konto dér.
tr: ProtonVPN ve ProtonMail hesaplarınız birbirine bağlıdır. Her ikisini de kaldırmak için, lütfen ${ loginLink } adresinden giriş yapın ve hesabınızı oradan silin.

# Info
source: Deleting your account will permanently delete your emails, and you will lose your email address.
da: Sletning af din konto vil permanent slette dine e-mails, og du mister din e-mailadresse.
tr: Hesabınızı silmek e-postalarınızı kalıcı olarak silecek ve e-posta adresinizi kaybedeceksiniz.

# Info
source: Deleting your account will permanently delete all data associated with it and it cannot be recovered. You will no longer be able to use the same username should you decide to create a new account.
da: Sletning af din konto vil permanent slette alle data, som er knyttet til den, og den kan ikke gendannes. Du vil ikke kunne benytte det samme brugernavn, såfremt du beslutter at oprette en ny konto.
tr: Hesabınızı silmek onunla ilgili olan her veri sonsuza dek siler ve geri kurtarılamayabilir. Yeni bir hesap oluşturmaya karar verirseniz, aynı kullanıcı adını kullanamazsınız.

# Info
source: Log in to ProtonMail to activate your address
da: Log ind på ProtonMail for at aktivere din adressse
tr: Adresinizi etkinleştirmek için ProtonMail'e giriş yapın

# Info
source: Your subscription is managed by Mozilla. Please contact Mozilla support.
da: Dit abonnement håndteres af Mozilla, kontakt venligst dem for support.
tr: Aboneliğiniz Mozilla tarafından yönetiliyor. Lütfen Mozilla desteği ile iletişim kurun.

# Info
source: Emailing preference updated
da: E-mailafsendelsespræference opdateret
tr: E-posta tercihi güncellendi

# Info
source: To keep up with the latest development at Proton products, you can subscribe to our various emails and visit our blog from time to time.
da: For at holde trit med den seneste udvikling hos Protonmail kan du abonnere på vores forskellige nyhedsbreve og fra tid til anden besøge vores blog.
tr: Proton ürünlerindeki son gelişmelerden haberdar olmak için, çeşitli e-postalarımıza abone olabilir ve zaman zaman blog'umuzu gezebilirsiniz.

# Info
source: reading our 2FA Guide first
da: læser 2FA-vejledningen først
tr: öncelikle 2FA İlkemizi okuyun

# Info
source: This wizard will enable Two Factor Authentication (2FA) on your Proton account. 2FA will make your Proton account more secure so we recommend enabling it.
da: Denne guide aktiverer Tofaktorgodkendelse (2FA) på din ProtonMail-konto. 2FA vil gøre din ProtonMail-konto mere sikker, så du anbefales at aktivere den.
tr: Bu sihirbaz, Proton hesabınızda İki Adımlı Kimlik Doğrulamayı (2FA) etkinleştirir. 2FA, Proton hesabınızı daha güvenli duruma getireceğinden, etkinleştirmenizi öneririz.

# Info
source: If you have never used 2FA before, we strongly recommend you ${ guideButton }.
da: Har du aldrig tidligere benyttet 2FA, anbefaler du kraftigt { guideButton }.
tr: Daha önce hiç 2FA kullanmadıysanız, size ${ guideButton } kullanmanızı şiddetle öneririz.

# Info
source: Enter key manually instead
da: Angiv i stedet nøgle manuelt
tr: Bunun yerine anahtarı elden girin

# Info
source: Scan this code with your two-factor authentication device to set up your account. ${ switchButton }.
da: Skan denne kode med din tofaktorgodkendelsesenhed for at opsætte din konto. ${ switchButton }.
tr: Hesabınızı ayarlamak için bu kodu iki aşamalı kimlik doğrulama aygıtıyla tarayın. ${ switchButton }.

# Info
source: Scan QR code instead
da: Skan i stedet QR-kode
tr: Bunun yerine QR kodunu tarayın

# Info
source: Manually enter this information into your two-factor authentication device to set up your account. ${ _switchButton }.
da: Angiv disse oplysninger manuelt i din tofaktorgodkendelsesenhed for at opsætte din konto. ${ _switchButton }.
tr: Hesabınızı ayarlamak için bu bilgileri iki aşamalı kimlik doğrulama aygıtına elle girin. ${ _switchButton }.

# Info
source: Two-factor authentication enabled
da: Tofaktorgodkendelse aktiv
tr: İki aşamalı kimlik doğrulama etkin

# Info
source: Important: Please make sure you save the recovery codes. Otherwise you can permanently lose access to your account if you lose your 2FA device.
da: Vigtigt: Sørg for, at du har gemt gendannelseskoderne. Du kan ellers permanent miste adgangen til din konto, såfremt du mister din 2FA-enhed.
tr: Önemli: Lütfen kurtarma kodlarını kaydettiğinizden emin olun. Tersi durumda 2FA aygıtınızı kaybederseniz, hesabınıza erişiminizi kalıcı olarak kaybedebilirsiniz.

# Info
source: If you lose your two-factor-enabled device, these codes can be used instead of the 6-digit 2FA code to log into your account. Each code can only be used once.
da: Mister du din tofaktoraktiverede enhed, kan disse koder benyttes til kontoindlogning i stedet for den 6-cifrede 2FA-kode. Hver kode kan kun benyttes én gang.
tr: İki aşamalı doğrulama aygıtınızı kaybederseniz, bu kodlar hesabınıza giriş yapmak için 6 haneli 2FA kodu yerine kullanılabilir. Her kod yalnızca bir kez kullanılabilir.

# Info
source: Two-factor authentication disabled
da: Tofaktorgodkendelse er inaktiv
tr: İki aşamalı kimlik doğrulama devre dışı

# Info
source: You have no saved payment methods.
da: Du har ingen gemte betalingsmetoder.
tr: Kayıtlı ödeme yönteminiz yok.

# Info
source: Expired
da: Udløbet
tr: Süresi dolmuş

# Info
source: default
da: standard
tr: varsayılan

# Info
source: Address verification is an advanced security feature. Only turn this on if you know what it does.
da: Adressebekræftelse er en avanceret sikkerhedsfunktion. Aktivér den kun, hvis du ved, hvad den gør.
tr: Adres doğrulama, gelişmiş bir güvenlik özelliğidir. Yalnızca ne yaptığını biliyorsanız bunu açın.

# Info
source: Encryption setting updated
da: Krypteringsindstilling opdateret
tr: Şifreleme ayarı güncellendi

# Info
source: PGP clients are more likely to automatically detect your PGP keys if outgoing messages are signed.
da: PGP-klienter er mere tilbøjelige til automatisk at registrere dine PGP-nøgler, hvis udgående beskeder er signerede.
tr: Giden iletiler imzalanırsa PGP uygulamalarının PGP anahtarlarınızı kendiliğinden algılama olasılığı daha yüksektir.

# Info
source: Only change these settings if you are using PGP with non-ProtonMail recipients.
da: Ændr kun disse indstillinger, hvis du benytter PGP ifm. ikke-ProtonMail-modtagere.
tr: Bu ayarları yalnızca ProtonMail dışındaki alıcılarla PGP kullanıyorsanız değiştirin.

# Info
source: Are you sure you want to delete this label? Removing a label will not remove the messages with that label.
da: Sikker på, at du vil slette denne etiket? Fjernelse af en etiket, fjerner ikke samtidig beskderne med denne etiket.
tr: Bu etiketi silmek istediğinizden emin misiniz? Bir etiketi kaldırmak o etikete sahip iletileri kaldırmaz.

# Info
source: Are you sure you want to delete this folder? Messages in the folders aren’t deleted if the folder is deleted, they can still be found in all mail. If you want to delete all messages in a folder, move them to trash.
da: Sikker på, at du vil slet denne mappe? Beskeder i mapperne slettes ikke, hvis mappen slettes, men kan fortsat findes i Alle mails. Vil du slette alle beskeder i en mappe, skal du flytte dem til Papirkurven.
tr: Bu klasörü silmek istediğinize emin misiniz? Klasörler silindiğinde içindeki iletiler silinmez ve postalar arasında bulunabilirler. Bir klasördeki tüm iletileri silmek istiyorsanız, onları çöp kutusuna taşıyın.

# Info
source: Text or pattern
da: Tekst eller mønster
tr: Metin ya da desen

# Info
source: Custom filters work on all new emails, including incoming emails as well as sent emails. To find out how to write Sieve filters.
da: Tilpassede filtre fungerer på alle nye e-mails, både indgående såvel som afsendte e-mails. Find ud af, hvordan du skriver silefiltre nedenfor.
tr: Özel filtreler, gelen e-postaların yanı sıra gönderilen e-postaları da içermek üzere tüm yeni e-postalarda çalışır. Sieve filtrelerinin nasıl yazılacağını öğren.

# Info
source: Are you sure you want to delete this filter?
da: Sikker på, at du vil slette dette filter?
tr: Bu süzgeci silmek istediğinizden emin misiniz?

# Info
source: No emails in the ${ type }, click Add to add addresses to the ${ type }
da: Ingen e-mails i ${ type }, tryk på Tilføj for at tilføje adresser til ${ type }
tr: ${ type }'da e-posta yok, ${ type }'a adres eklemek için Ekle'ye tıklayın

# Info
source: For security reasons, please verify that you are not a robot.
da: Af sikkerhedshensyn bedes du bekræfte, at du ikke er en robot.
tr: Güvenlik nedenleriyle lütfen bir robot olmadığınızı doğrulayın.

# Info
source: Are you sure you want to permanently delete this user? The inbox and all addresses associated with this user will be deleted.
da: Sikker på, at du vil slette denne bruger permanent? Indbakken samt alle adresser tilknyttet denne bruger slettes.
tr: Bu kullanıcıyı kalıcı olarak silmek istediğinize emin misiniz? Gelen kutusu ve bu kullanıcıyla ilişkili tüm adresler silinecek.

# Info
source: user used
da: brugerantal
tr: kullanıcı kullandı

# Info
source: Choose the look and feel of your mailbox.
da: Vælg udseende og adfærd til din postkasse.
tr: Posta kutunuzun tasarımını seçin.

# Info
source: Selecting another theme will override your current theme and any customization will be lost.
da: Vælges et andet tema, tilsidesættes dit aktuelle tema, og enhver tilpasning vil gå tabt.
tr: Başka bir tema seçmek var olan temanızı geçersiz kılar ve herhangi bir özelleştirme kaybedilir.

# Info
source: Loading ${ appName }
da: Indlæser ${ appName }
tr: ${ appName } yükleniyor

# Info
source: You can enable authentication logging to see when your account is accessed, and from which IP. We will record the IP address that accesses the account and the time, as well as failed attempts.
da: Godkendelseslogning kan aktiveres for at se, hvornår din konto bliver tilgået og fra hvilken IP. Registrering vil ske af af den tilgående IP, klokkeslæt samt mislykkede forsøg.
tr: Hesabınıza ne zaman ve hangi IP adresinden erişildiğini görmek için kimlik doğrulama günlüğünü etkinleştirebilirsiniz. Hesaba erişimi olan IP adreslerini, ziyaret zamanlarını ve başarısız giriş denemelerini kaydedeceğiz.

# Info
source: No logs yet.
da: Ingen logger endnu.
tr: Henüz kayıt yok.

# Info
source: Logs includes authentication attempts for all Proton services that use your Proton credentials.
da: Logger omfatter godkendelsesforsøg for alle Proton-tjenester, som benytter dine ProtonMail-akkreditiver.
tr: Günlükler Proton kimlik bilgilerinizi kullanan tüm Proton hizmetlerinin kimlik doğrulama girişimlerini içerir.

# Info
source: ProtonMail supports IMAP/SMTP via the ProtonMail Bridge application. Thunderbird, Microsoft Outlook, and Apple Mail are officially supported on both Windows and MacOS.
da: ProtonMail understøtter IMAP/SMTP via ProtonMail Bridge- programmet. Thunderbird, Microsoft Outlook og Apple Mail understøttes officielt på både Windows og MacOS.
tr: ProtonMail, ProtonMail Bridge uygulaması aracılığıyla IMAP/SMTP'yi destekler. Thunderbird, Microsoft Outlook ve Apple Mail, hem Windows hem de MacOS'ta resmi olarak desteklenmektedir.

# Info
source: Participating in beta programs gives you the opportunity to test new features and improvements before they get released to the general public. It offers a chance to have an active role in shaping the quality of our services.
da: Deltagelse i beta-programmerne giver dig mulighed for at teste nye funktioner og forbedringer, før de officielt udgives. Det giver mulighed for at spille en aktiv rolle i kvalitetsudformningen af vores tjenester.
tr: Geliştirici programlarına katılmak, yeni özellikleri ve iyileştirmeleri genel kullanıma sunmadan önce deneme fırsatı sunar. Bu, hizmetlerimizin niteliğini şekillendirmede etkin rol alma şansı sunuyor.

# Info
source: Reach out to your system administrator for further assistance and support
da: Kontakt din systemadministrator for yderligere assistance og support
tr: Daha çok yardım ve destek için sistem yöneticinize ulaşın

# Info
source: Get additional storage capacity and more addresses with ProtonMail Plus.
da: Få yderligere lagerpladskapacitet og flere adresser med ProtonMail Plus.
tr: ProtonMail Plus ile ek saklama alanı ve daha fazla adres edinin.

# Info
source: Help us improve our service and get early access to new features by enrolling in our Beta programs.
da: Hjælp os med at forbedre vores tjeneste og få tidlig adgang til nye funktioner ved at tilmelde dig vores Beta-programmer.
tr: Geliştirici programlarımıza kaydolarak hizmetimizi geliştirmemize ve yeni özelliklere erken erişmemize yardımcı olun.

# Info
source: Pay for both ProtonMail and ProtonVPN and get 20% off your entire subscription.
da: Betal for både ProtonMail og ProtonVPN og få 20% rabat på hele dit abonnement.
tr: Hem ProtonMail hem de ProtonVPN için ödeme yapın ve tüm aboneliklerinizde % 20 indirim kazanın.

# Info
source: Screenshot(s) attached
da: Skærmfoto(s) vedhæftet
tr: Ekran görüntüsü eklendi

# Info
source: Refreshing the page or ${ link } will automatically resolve most issues.
da: Opfriskning af siden eller ${ link } vil automatisk løse de fleste problemer.
tr: Sayfayı yenilemek ya da ${ link } çoğu sorunu kendiliğinden çözecektir.

# Info
source: Contact us at ${ criticalEmail } for critical security issues.
da: Kontakt os via ${ criticalEmail } vedr. kritiske sikkerhedsproblemer.
tr: Önemli güvenlik sorunları için bize ${ criticalEmail } adresinden ulaşın.

# Info
source: You can customize and download your invoices for accounting purposes.
da: Du kan tilpasse og downloade dine fakturaer til bogholderiformål.
tr: Faturalarınızı muhasebe amacıyla özelleştirebilir ve indirebilirsiniz.

# Info
source: abuse or fraud
da: misbrug eller svindel
tr: kötüye kullanım ya da dolandırıcılık

# Info
source: here
da: hér
tr: burada

# Info
source: Account disabled due to ${ abuseOrFraudLink }.
da: Konto deaktiveret grundet ${ abuseOrFraudLink }.
tr: ${ abuseOrFraudLink } nedeniyle, hesap devre dışı bırakıldı.

# Info
source: You can find more information and contact us ${ contactLink }.
da: Du kan finde yderligere information og kontakte os ${ contactLink }.
tr: Daha çok bilgi bulabilir ve bize ${ contactLink } ile ulaşabilirsiniz.

# Info
source: Do you want to revoke all other sessions than the current one?
da: Vil du at tilbagekalde alle andre sessioner end den aktuelle?
tr: Geçerli olan hariç, diğer tüm oturumları iptal etmek istiyor musunuz?

# Info
source: Unless you explicitly logout or change your password, sessions can last for up to 6 months. Sessions expire after 2 weeks of inactivity.
da: Medmindre du logger ud eller ændrer din adgangskode, kan sessionerne vare i op til 6 måneder. Sessioner udløber efter 2 ugers inaktivitet.
tr: Oturumlar, açık bir şekilde kapatmadığınız veya şifrenizi değiştirmediğiniz sürece 6 aya kadar sürebilir. Oturumlar, 2 hafta işlem yapılmadığında sona erer.

# Info
source: Week
da: Uge
tr: Hafta

# Info
source: Go to the domain settings if you want to create and manage custom domains, including electing a catch-all email address.
da: Gå til Domæneindstillinger, hvis du vil oprette og håndtere brugerdomæner, herunder valg af en fang-alt e-mailadresse.
tr: Tümünü yakala e-posta adresini seçmeyi de içermek üzere özel etki alanları oluşturmak ve yönetmek istiyorsanız etki alanı ayarlarına gidin.

# Info
source: Go to the user settings if you want to create and manage the users of your organization.
da: Gå til Brugerindstillinger, hvis du vil oprette og håndtere din organisations brugere.
tr: Kuruluşunuzun kullanıcılarını oluşturmak ve yönetmek istiyorsanız kullanıcı ayarlarına gidin.

# Info
source: Go to the address settings if you want to create and manage addresses for your users.
da: Gå til Adresseindstillinger, hvis du vil oprette og håndtrere adresser for din brugere.
tr: Kullanıcılarınız için adres oluşturmak ve yönetmek istiyorsanız adres ayarlarına gidin.

# Info
source: Go to the User Settings if you want to create and manage users in your organization.
da: Gå til Brugerindstillinger, hvis du vil oprette og håndtere brugere i din organisation.
tr: Kuruluşunuzdaki kullanıcıları oluşturmak ve yönetmek istiyorsanız Kullanıcı Ayarları'na gidin.
